{
  "Table": {
    "Columns": {
      "Column": [
        "AtomicNumber",
        "Symbol",
        "Name",
        "AtomicMass",
        "CPKHexColor",
        "ElectronConfiguration",
        "Electronegativity",
        "VanDelWaalsRadius",
        "IonizationEnergy",
        "ElectronAffinity",
        "OxidationStates",
        "StandardState",
        "MeltingPoint",
        "BoilingPoint",
        "Density",
        "GroupBlock",
        "YearDiscovered",
        "Description",
        "AtomicRadius",
        "SingleCovalentRadius",
        "DoubleCovalentRadius",
        "TripleCovalentRadius",
        "IonicRadius",
        "MetallicRadius",
        "CrystalStructure"
      ]
    },
    "Row": [
      {
        "Cell": [
          "1",
          "H",
          "Hidrógeno",
          "1.0080",
          "FFFFFF",
          "1s<sup>1</sup>",
          "2.2",
          "120",
          "13.598",
          "0.754",
          "+1, -1",
          "Gas",
          "13.81",
          "20.28",
          "0.00008988",
          "No metal",
          "1766",
          "<p>Los científicos llevaban años produciendo hidrógeno antes de que se reconociera como elemento. Los registros escritos indican que Robert Boyle produjo hidrógeno gaseoso ya en 1671, mientras experimentaba con hierro y ácidos. El hidrógeno fue reconocido por primera vez como elemento por Henry Cavendish en 1766. Compuesto por un único protón y un único electrón, el hidrógeno es el elemento más simple y abundante del universo. Se estima que el 90% del universo visible está compuesto de hidrógeno. </p><p>El hidrógeno es el combustible en bruto que la mayoría de las estrellas \"queman\" para producir energía. El mismo proceso, conocido como fusión, se está estudiando como posible fuente de energía para su uso en la Tierra. Se calcula que la reserva de hidrógeno del Sol durará otros 5.000 millones de años.</p>",
          "25",
          "32",
          "",
          "",
          "154",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "2",
          "He",
          "Helio",
          "4.00260",
          "D9FFFF",
          "1s<sup>2</sup>",
          "",
          "140",
          "24.587",
          "",
          "0",
          "Gas",
          "0.95",
          "4.22",
          "0.0001785",
          "Gas noble",
          "1868",
          "<p>El helio, el segundo elemento más abundante del universo, se descubrió en el Sol antes que en la Tierra. Pierre-Jules-César Janssen, astrónomo francés, observó una línea amarilla en el espectro solar mientras estudiaba un eclipse total de sol en 1868. Sir Norman Lockyer, astrónomo inglés, se dio cuenta de que esta línea, con una longitud de onda de 587,49 nanómetros, no podía ser producida por ningún elemento conocido en aquel momento. Se planteó la hipótesis de que un nuevo elemento del Sol era el responsable de esta misteriosa emisión amarilla. Lockyer bautizó este elemento desconocido con el nombre de helio. La búsqueda del helio en la Tierra terminó en 1895. Sir William Ramsay, químico escocés, realizó un experimento con un mineral que contenía uranio llamado clevita. Expuso la clevita a ácidos minerales y recogió los gases que se producían. A continuación, envió una muestra de estos gases a dos científicos, Lockyer y Sir William Crookes, que pudieron identificar el helio que contenía. Dos químicos suecos, Nils Langlet y Per Theodor Cleve, encontraron helio en la clevita casi al mismo tiempo que Ramsay.</p><p>El helio constituye aproximadamente el 0,0005% de la atmósfera terrestre. Esta pequeña cantidad de helio no está ligada gravitacionalmente a la Tierra y se pierde constantemente en el espacio. El helio de la atmósfera terrestre se sustituye por la desintegración de elementos radiactivos de la corteza terrestre. La desintegración alfa, un tipo de desintegración radiactiva, produce partículas llamadas partículas alfa. Una partícula alfa puede convertirse en un átomo de helio una vez que captura dos electrones de su entorno. Este helio recién formado puede llegar a la atmósfera a través de grietas en la corteza terrestre.</p>",
          "",
          "",
          "",
          "134",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "3",
          "Li",
          "Litio",
          "7.0",
          "CC80FF",
          "[He]2s<sup>1</sup>",
          "0.98",
          "182",
          "5.392",
          "0.618",
          "+1",
          "Solido",
          "453.65",
          "1615",
          "0.534",
          "Metal alcalino",
          "1817",
          "El litio fue descubierto en el mineral petalita (LiAl(Si<sub>2</sub>O<sub>5</sub>)<sub>2</sub>) por Johann August Arfvedson en 1817. Fue aislado por primera vez por William Thomas Brande y Sir Humphrey Davy mediante la electrólisis del óxido de litio (Li<sub>2</sub>O). En la actualidad, se obtienen mayores cantidades del metal mediante la electrólisis del cloruro de litio (LiCl). El litio no se encuentra libre en la naturaleza y sólo constituye el 0,0007% de la corteza terrestre.",
          "145",
          "133",
          "124",
          "",
          "220",
          "",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "4",
          "Be",
          "Berilio",
          "9.012183",
          "C2FF00",
          "[He]2s<sup>2</sup>",
          "1.57",
          "153",
          "9.323",
          "",
          "+2",
          "Solido",
          "1560",
          "2744",
          "1.85",
          "Metal alcalinotérreo",
          "1798",
          "Aunque las esmeraldas y el berilo eran conocidos por las civilizaciones antiguas, fueron reconocidos por primera vez como el mismo mineral (Be<sub>3</sub>Al<sub>2</sub>(SiO<sub>3</sub>)<sub>6</sub>) por el abate Haüy en 1798. Ese mismo año, Louis-Nicholas Vauquelin, químico francés, descubrió que un elemento desconocido estaba presente en las esmeraldas y el berilo. Los intentos de aislar el nuevo elemento finalmente tuvieron éxito en 1828 cuando dos químicos, Friedrich Wölhler de Alemania y A. Bussy de Francia, produjeron de forma independiente berilio mediante la reducción de cloruro de berilio (BeCl<sub>2</sub>) con potasio en un crisol de platino. Hoy en día, el berilio se obtiene principalmente de los minerales berilo (Be<sub>3</sub>Al<sub>2</sub>(SiO<sub>3</sub>)<sub>6</sub>) y bertrandita (4BeO-2SiO<sub>2</sub>-H<sub>2</sub>O) mediante un proceso químico o a través de la electrólisis de una mezcla de cloruro de berilio fundido (BeCl<sub>2</sub>) y cloruro de sodio (NaCl).",
          "105",
          "102",
          "90",
          "85",
          "219",
          "",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "5",
          "B",
          "Boro",
          "10.81",
          "FFB5B5",
          "[He]2s<sup>2</sup> 2p<sup>1</sup>",
          "2.04",
          "192",
          "8.298",
          "0.277",
          "+3",
          "Solido",
          "2348",
          "4273",
          "2.37",
          "Metaloide",
          "1808",
          "El boro fue descubierto por Joseph-Louis Gay-Lussac y Louis-Jaques Thénard, químicos franceses, e independientemente por Sir Humphry Davy, químico inglés, en 1808. Todos ellos aislaron el boro combinando ácido bórico (H<sub>3</sub>BO<sub>3</sub>) con potasio. Hoy en día, el boro se obtiene calentando bórax (Na<sub>2</sub>B<sub>4</sub>O<sub>7</sub>-10H<sub>2</sub>O) con carbono, aunque se utilizan otros métodos si se requiere boro de gran pureza.",
          "85",
          "85",
          "78",
          "73",
          "205",
          "",
          "Romboédrica"
        ]
      },
      {
        "Cell": [
          "6",
          "C",
          "Carbono",
          "12.011",
          "909090",
          "[He]2s<sup>2</sup> 2p<sup>2</sup>",
          "2.55",
          "170",
          "11.260",
          "1.263",
          "+4, +2, -4",
          "Solido",
          "3823",
          "4098",
          "2.2670",
          "No metal",
          "Antigüedad",
          "El carbono, el sexto elemento más abundante del universo, se conoce desde la antigüedad. El carbono se obtiene con mayor frecuencia de los yacimientos de carbón, aunque normalmente debe ser procesado para darle una forma adecuada para su uso comercial. Se conocen tres alótropos naturales del carbono: el amorfo, el grafito y el diamante.",
          "70",
          "75",
          "67",
          "60",
          "190",
          "",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "7",
          "N",
          "Nitrógeno",
          "14.007",
          "3050F8",
          "[He]2s<sup>2</sup> 2p<sup>3</sup>",
          "3.04",
          "155",
          "14.534",
          "",
          "+5, +4, +3, +2, +1, -1, -2, -3",
          "Gas",
          "63.15",
          "77.36",
          "0.0012506",
          "No metal",
          "1772",
          "El nitrógeno fue descubierto por el médico escocés Daniel Rutherford en 1772. Es el quinto elemento más abundante del universo y constituye aproximadamente el 78% de la atmósfera terrestre, que contiene unos 4.000 billones de toneladas de este gas. El nitrógeno se obtiene del aire licuado mediante un proceso conocido como destilación fraccionada.",
          "65",
          "71",
          "60",
          "54",
          "179",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "8",
          "O",
          "Oxígeno",
          "15.999",
          "FF0D0D",
          "[He]2s<sup>2</sup> 2p<sup>4</sup>",
          "3.44",
          "152",
          "13.618",
          "1.461",
          "-2",
          "Gas",
          "54.36",
          "90.2",
          "0.001429",
          "No metal",
          "1774",
          "El oxígeno había sido producido por varios químicos antes de su descubrimiento en 1774, pero no lograron reconocerlo como un elemento distinto. Joseph Priestley y Carl Wilhelm Scheele descubrieron el oxígeno de forma independiente, pero normalmente se atribuye a Priestley el mérito del descubrimiento. Ambos fueron capaces de producir oxígeno calentando óxido mercúrico (HgO). Priestley llamó al gas producido en sus experimentos \"aire desflogisticado\" y Scheele llamó al suyo \"aire de fuego\". El nombre de oxígeno fue creado por Antoine Lavoisier, que creía erróneamente que el oxígeno era necesario para formar todos los ácidos. El oxígeno es el tercer elemento más abundante del universo y constituye casi el 21% de la atmósfera terrestre. El oxígeno representa casi la mitad de la masa de la corteza terrestre, dos tercios de la masa del cuerpo humano y nueve décimas de la masa del agua. Se pueden extraer grandes cantidades de oxígeno del aire licuado mediante un proceso conocido como destilación fraccionada. También se puede producir oxígeno mediante la electrólisis del agua o calentando clorato potásico (KClO<sub>3</sub>).",
          "60",
          "63",
          "57",
          "53",
          "171",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "9",
          "F",
          "Flúor",
          "18.99840316",
          "90E050",
          "[He]2s<sup>2</sup> 2p<sup>5</sup>",
          "3.98",
          "135",
          "17.423",
          "3.339",
          "-1",
          "Gas",
          "53.53",
          "85.03",
          "0.001696",
          "Halógeno",
          "1670",
          "El flúor es el más reactivo de todos los elementos y ninguna sustancia química es capaz de liberar flúor de ninguno de sus compuestos. Por esta razón, el flúor no se encuentra libre en la naturaleza y a los científicos les resultó extremadamente difícil aislarlo. El primer uso registrado de un compuesto de flúor se remonta alrededor de 1670 a unas instrucciones para grabar vidrio en las que se pedía esmeralda de Bohemia (CaF<sub>2</sub>). Los químicos intentaron identificar el material capaz de grabar el vidrio y George Gore consiguió producir una pequeña cantidad de flúor mediante un proceso electrolítico en 1869. Sin que Gore lo supiera, el gas flúor se combina explosivamente con el gas hidrógeno. Eso es exactamente lo que ocurrió en el experimento de Gore cuando el gas flúor que se formó en un electrodo se combinó con el gas hidrógeno que se formó en el otro electrodo. Ferdinand Frederic Henri Moissan, químico francés, fue el primero en aislar con éxito el flúor en 1886. Lo hizo mediante la electrólisis de fluoruro de potasio (KF) y ácido fluorhídrico (HF). También aisló completamente el gas flúor del gas hidrógeno y construyó su aparato de electrólisis completamente de platino. Su trabajo fue tan impresionante que le concedieron el Premio Nobel de Química en 1906. Hoy en día, el flúor se sigue produciendo a través de la electrólisis del fluoruro de potasio y del ácido fluorhídrico, así como a través de la electrólisis del fluoruro ácido de potasio fundido (KHF<sub>2</sub>). El fluoruro de potasio y el ácido fluorhídrico (KHF<sub>2</sub>).",
          "50",
          "64",
          "59",
          "53",
          "163",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "10",
          "Ne",
          "Neón",
          "20.180",
          "B3E3F5",
          "[He]2s<sup>2</sup> 2p<sup>6</sup>",
          "",
          "154",
          "21.565",
          "",
          "0",
          "Gas",
          "24.56",
          "27.07",
          "0.0008999",
          "Gas noble",
          "1898",
          "El neón fue descubierto por Sir William Ramsay, químico escocés, y Morris M. Travers, químico inglés, poco después de su descubrimiento del elemento kriptón en 1898. Al igual que el kriptón, el neón se descubrió mediante el estudio del aire licuado. Aunque el neón es el cuarto elemento más abundante del universo, sólo el 0,0018% de la atmósfera terrestre es neón.",
          "",
          "67",
          "96",
          "",
          "156",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "11",
          "Na",
          "Sodio",
          "22.9897693",
          "AB5CF2",
          "[Ne]3s<sup>1</sup>",
          "0.93",
          "227",
          "5.139",
          "0.548",
          "+1",
          "Solido",
          "370.95",
          "1156",
          "0.97",
          "Metal alcalino",
          "1807",
          "Aunque el sodio es el sexto elemento más abundante en la tierra y comprende alrededor del 2,6% de la corteza terrestre, es un elemento muy reactivo y nunca se encuentra libre en la naturaleza. El sodio puro fue aislado por primera vez por Sir Humphry Davy en 1807 mediante la electrólisis de la sosa cáustica (NaOH). Dado que el sodio puede inflamarse en contacto con el agua, debe almacenarse en un ambiente libre de humedad.",
          "180",
          "155",
          "160",
          "",
          "225",
          "",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "12",
          "Mg",
          "Magnesio",
          "24.305",
          "8AFF00",
          "[Ne]3s<sup>2</sup>",
          "1.31",
          "173",
          "7.646",
          "",
          "+2",
          "Solido",
          "923",
          "1363",
          "1.74",
          "Metal alcalinotérreo",
          "1808",
          "Aunque es el octavo elemento más abundante en el universo y el séptimo en la corteza terrestre, el magnesio nunca se encuentra libre en la naturaleza. El magnesio fue aislado por primera vez por Sir Humphry Davy, químico inglés, mediante la electrólisis de una mezcla de óxido de magnesio (MgO) y óxido mercúrico (HgO) en 1808. Hoy en día, el magnesio puede extraerse de los minerales dolomita (CaCO<sub>3</sub>-MgCO<sub>3</sub>) y carnallita (KCl-MgCl<sub>2</sub>-6H<sub>2</sub>O), pero la mayoría de las veces se obtiene del agua de mar. Cada kilómetro cúbico de agua de mar contiene alrededor de 1.300 millones de kilogramos de magnesio (12.000 millones de libras por kilómetro cúbico).",
          "150",
          "139",
          "132",
          "127",
          "240",
          "",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "13",
          "Al",
          "Aluminio",
          "26.981538",
          "BFA6A6",
          "[Ne]3s<sup>2</sup> 3p<sup>1</sup>",
          "1.61",
          "184",
          "5.986",
          "0.441",
          "+3",
          "Solido",
          "933.437",
          "2792",
          "2.70",
          "Metal de post-transición",
          "Antigüedad",
          "Aunque el aluminio es el metal más abundante de la corteza terrestre, nunca se encuentra libre en la naturaleza. Todo el aluminio de la Tierra se ha combinado con otros elementos para formar compuestos. Dos de los compuestos más comunes son el alumbre, como el sulfato de aluminio y potasio (KAl(SO<sub>4</sub>)<sub>2</sub>-12H<sub>2</sub>O), y el óxido de aluminio (Al<sub>2</sub>O<sub>3</sub>). Alrededor del 8,2% de la corteza terrestre está compuesta de aluminio. Los científicos sospechaban que existía un metal desconocido en el alumbre ya en 1787, pero no tuvieron forma de extraerlo hasta 1825. Hans Christian Oersted, un químico danés, fue el primero en producir pequeñas cantidades de aluminio. Dos años más tarde, Friedrich Wöhler, químico alemán, desarrolló una forma diferente de obtener aluminio. En 1845, ya era capaz de producir muestras lo suficientemente grandes como para determinar algunas de las propiedades básicas del aluminio. El método de Wöhler fue mejorado en 1854 por Henri Étienne Sainte-Claire Deville, químico francés. El proceso de Deville permitió la producción comercial de aluminio. Como resultado, el precio del aluminio bajó de unos 1200 dólares por kilogramo en 1852 a unos 40 dólares por kilogramo en 1859. Desgraciadamente, el aluminio siguió siendo demasiado caro para ser ampliamente utilizado.",
          "125",
          "126",
          "113",
          "111",
          "239",
          "239",
          "",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "14",
          "Si",
          "Silicio",
          "28.085",
          "F0C8A0",
          "[Ne]3s<sup>2</sup> 3p<sup>2</sup>",
          "1.9",
          "210",
          "8.152",
          "1.385",
          "+4, +2, -4",
          "Solido",
          "1687",
          "3538",
          "2.3296",
          "Metaloide",
          "1854",
          "El silicio fue descubierto por Jöns Jacob Berzelius, un químico sueco, en 1824 calentando virutas de potasio en un recipiente de sílice y lavando después cuidadosamente los subproductos residuales. El silicio es el séptimo elemento más abundante en el universo y el segundo en la corteza terrestre. Hoy en día, el silicio se produce calentando arena (SiO<sub>2</sub>) con carbono a temperaturas cercanas a los 2200°C.",
          "110",
          "116",
          "107",
          "102",
          "232",
          "",
          "Cúbica simple"
        ]
      },
      {
        "Cell": [
          "15",
          "P",
          "Fósforo",
          "30.97376200",
          "FF8000",
          "[Ne]3s<sup>2</sup> 3p<sup>3</sup>",
          "2.19",
          "180",
          "10.487",
          "0.746",
          "+5, +3, -3",
          "Solido",
          "317.3",
          "553.65",
          "1.82",
          "No metal",
          "1669",
          "En lo que quizá sea el método más repugnante para descubrir un elemento, el fósforo fue aislado por primera vez en 1669 por Hennig Brand, un médico y alquimista alemán, hirviendo, filtrando y procesando de cualquier otra forma nada menos que 60 cubos de orina. Afortunadamente, en la actualidad el fósforo se obtiene principalmente de la roca fosfórica (Ca<sub>3</sub>(PO<sub>4</sub>)<sub>2</sub>).",
          "100",
          "111",
          "102",
          "94",
          "223",
          "",
          "Ortorrómbica"
        ]
      },
      {
        "Cell": [
          "16",
          "S",
          "Azufre",
          "32.07",
          "FFFF30",
          "[Ne]3s<sup>2</sup> 3p<sup>4</sup>",
          "2.58",
          "180",
          "10.360",
          "2.077",
          "+6, +4, -2",
          "Solido",
          "388.36",
          "717.75",
          "2.067",
          "No metal",
          "Antigüedad",
          "El azufre, el décimo elemento más abundante del universo, se conoce desde la antigüedad. Alrededor de 1777, Antoine Lavoisier convenció al resto de la comunidad científica de que el azufre era un elemento. El azufre es un componente de muchos minerales comunes, como la galena (PbS), el yeso (CaSO<sub>4</sub>-2(H<sub>2</sub>O), la pirita (FeS<sub>2</sub>), la esfalerita (ZnS o FeS), cinabrio (HgS), estibina (Sb<sub>2</sub>S<sub>3</sub>), epsomita (MgSO<sub>4</sub>-7(H<sub>2</sub>O)), celestita (SrSO<sub>4</sub>) y barita (BaSO<sub>4</sub>). Cerca del 25% del azufre que se produce hoy en día se recupera de las operaciones de refinado del petróleo y como subproducto de la extracción de otros materiales a partir de minerales que contienen azufre. La mayor parte del azufre que se produce hoy en día se obtiene de yacimientos subterráneos, que suelen encontrarse junto con depósitos de sal, con un proceso conocido como proceso Frasch. El azufre es un material amarillo pálido, inodoro y quebradizo. Presenta tres formas alotrópicas: ortorrómbica, monoclínica y amorfa. La forma ortorrómbica es la forma más estable del azufre. El azufre monoclínico existe entre las temperaturas de 96°C y 119°C y vuelve a la forma ortorrómbica cuando se enfría. El azufre amorfo se forma cuando el azufre fundido se enfría rápidamente. El azufre amorfo es blando y elástico y acaba volviendo a la forma ortorrómbica.",
          "100",
          "103",
          "94",
          "95",
          "214",
          "",
          "Ortorrómbica"
        ]
      },
      {
        "Cell": [
          "17",
          "Cl",
          "Cloro",
          "35.45",
          "1FF01F",
          "[Ne]3s<sup>2</sup> 3p<sup>5</sup>",
          "3.16",
          "175",
          "12.968",
          "3.617",
          "+7, +5, +1, -1",
          "Gas",
          "171.65",
          "239.11",
          "0.003214",
          "Halógeno",
          "1774",
          "Dado que se combina directamente con casi todos los elementos, el cloro nunca se encuentra libre en la naturaleza. El cloro fue producido por primera vez por Carl Wilhelm Scheele, un químico sueco, cuando combinó el mineral pirolusita (MnO<sub>2</sub>) con ácido clorhídrico (HCl) en 1774. Aunque Scheele pensaba que el gas producido en su experimento contenía oxígeno, Sir Humphry Davy demostró en 1810 que en realidad se trataba de un elemento distinto. En la actualidad, la mayor parte del cloro se produce mediante la electrólisis del cloruro de sodio acuoso (NaCl).",
          "100",
          "99",
          "95",
          "93",
          "206",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "18",
          "Ar",
          "Argón",
          "39.9",
          "80D1E3",
          "[Ne]3s<sup>2</sup> 3p<sup>6</sup>",
          "",
          "188",
          "15.760",
          "",
          "0",
          "Gas",
          "83.8",
          "87.3",
          "0.0017837",
          "Gas noble",
          "1894",
          "Argon was discovered by Sir William Ramsay, a Scottish chemist, and Lord Rayleigh, an English chemist, in 1894. Argon makes up 0.93% of the earth's atmosphere, making it the third most abundant gas. Argon is obtained from the air as a byproduct of the production of oxygen and nitrogen.",
          "",
          "96",
          "107",
          "96",
          "197",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "19",
          "K",
          "Potasio",
          "39.0983",
          "8F40D4",
          "[Ar]4s<sup>1</sup>",
          "0.82",
          "275",
          "4.341",
          "0.501",
          "+1",
          "Solido",
          "336.53",
          "1032",
          "0.89",
          "Metal alcalino",
          "1807",
          "Aunque el potasio es el octavo elemento más abundante en la tierra y comprende alrededor del 2,1% de la corteza terrestre, es un elemento muy reactivo y nunca se encuentra libre en la naturaleza. El potasio metálico fue aislado por primera vez por Sir Humphry Davy en 1807 mediante la electrólisis de potasa cáustica fundida (KOH). Pocos meses después de descubrir el potasio, Davy utilizó el mismo método para aislar el sodio. El potasio puede obtenerse a partir de los minerales silvita (KCl), carnallita (KCl-MgCl<sub>2</sub>-6H<sub>2</sub>O) langbeinita (K<sub>2</sub>Mg<sub>2</sub>(SO<sub>4</sub>)<sub>3</sub>) y polihalita (K<sub>2</sub>Ca<sub>2</sub>Mg(SO<sub>4</sub>)<sub>4</sub>-2H<sub>2</sub>O). Estos minerales se encuentran a menudo en antiguos lechos lacustres y marinos. La potasa cáustica, otra fuente importante de potasio, se extrae principalmente en Alemania, Nuevo México, California y Utah. El potasio puro es un metal blando y ceroso que puede cortarse fácilmente con un cuchillo. Reacciona con el oxígeno para formar superóxido de potasio (KO<sub>2</sub>) y con el agua para formar hidróxido de potasio (KOH), gas hidrógeno y calor. Se produce suficiente calor para encender el gas hidrógeno. Para evitar que reaccione con el oxígeno y el agua del aire, las muestras de potasio metálico se suelen almacenar sumergidas en aceite mineral.",
          "220",
          "196",
          "193",
          "",
          "234",
          "238",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "20",
          "Ca",
          "Calcio",
          "40.08",
          "3DFF00",
          "[Ar]4s<sup>2</sup>",
          "1",
          "231",
          "6.113",
          "",
          "+2",
          "Solido",
          "1115",
          "1757",
          "1.54",
          "Metal alcalinotérreo",
          "Antigüedad",
          "Aunque el calcio es el quinto elemento más abundante en la corteza terrestre, nunca se encuentra libre en la naturaleza ya que forma compuestos fácilmente al reaccionar con el oxígeno y el agua. El calcio metálico fue aislado por primera vez por Sir Humphry Davy en 1808 mediante la electrólisis de una mezcla de cal (CaO) y óxido mercúrico (HgO). En la actualidad, el calcio metálico se obtiene desplazando los átomos de calcio de la cal con átomos de aluminio en recipientes calientes a baja presión. Alrededor del 4,2% de la corteza terrestre está compuesta de calcio.",
          "180",
          "171",
          "147",
          "133",
          "270",
          "196",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "21",
          "Sc",
          "Escandio",
          "44.95591",
          "E6E6E6",
          "[Ar]3d<sup>1</sup> 4s<sup>2</sup>",
          "1.36",
          "211",
          "6.561",
          "0.188",
          "+3",
          "Solido",
          "1814",
          "3109",
          "2.99",
          "Metal de transición",
          "1879",
          "El escandio fue descubierto por Lars Fredrik Nilson, un químico sueco, en 1879 mientras intentaba producir una muestra de iterbia pura a partir de 10 kilogramos del mineral euxenita ((Y, Ca, Er, La, Ce, U, Th)(Nb, Ta, Ti)<sub>2</sub>O<sub>6</sub>). El escandio puede obtenerse a partir de los minerales thortveitita ((Sc, Y)<sub>2</sub>Si<sub>2</sub>O<sub>7</sub>), bazzita (Be<sub>3</sub>(Sc, Al)<sub>2</sub>Si<sub>6</sub>O<sub>18</sub>) y wiikita, pero suele obtenerse como subproducto del refinado del uranio. El escandio metálico se produjo por primera vez en 1937 y la primera libra (0,45 kilogramos) de escandio puro se produjo en 1960. El escandio es un metal blando y ligero que podría tener aplicaciones en la industria aeroespacial. Con un coste de 270 dólares por gramo (122.500 dólares por libra), el escandio es demasiado caro para su uso generalizado.",
          "160",
          "148",
          "116",
          "114",
          "263",
          "164",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "22",
          "Ti",
          "Titanio",
          "47.867",
          "BFC2C7",
          "[Ar]3d<sup>2</sup> 4s<sup>2</sup>",
          "1.54",
          "187",
          "6.828",
          "0.079",
          "+4, +3, +2",
          "Solido",
          "1941",
          "3560",
          "4.5",
          "Metal de transición",
          "1791",
          "El titanio fue descubierto en 1791 por el reverendo William Gregor, un pastor inglés.El titanio puro fue producido por primera vez por Matthew A. Hunter, un metalúrgico estadounidense, en 1910.El titanio es el noveno elemento más abundante en la corteza terrestre y se encuentra principalmente en los minerales rutilo (TiO<sub>2</sub>), ilmenita (FeTiO<sub>3</sub>) y esfena (CaTiSiO<sub>5</sub>).El titanio constituye aproximadamente el 0,57% de la corteza terrestre.",
          "140",
          "136",
          "117",
          "108",
          "257",
          "146",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "23",
          "V",
          "Vanadio",
          "50.9415",
          "A6A6AB",
          "[Ar]3d<sup>3</sup> 4s<sup>2</sup>",
          "1.63",
          "179",
          "6.746",
          "0.525",
          "+5, +4, +3, +2",
          "Solido",
          "2183",
          "3680",
          "6.0",
          "Metal de transición",
          "1801",
          "El vanadio fue descubierto por Andrés Manuel del Río, un químico español, en 1801.Río envió muestras de mineral de vanadio y una carta describiendo sus métodos al Instituto de Francia en París, Francia, para su análisis y confirmación.Desgraciadamente para Río, su carta se perdió en un naufragio y el Instituto sólo recibió sus muestras, que contenían una breve nota describiendo lo mucho que se parecía al cromo este nuevo elemento, que Río había bautizado como eritronio.Rio se retractó cuando recibió una carta de París en la que se impugnaba su descubrimiento. El vanadio fue redescubierto por Nils Gabriel Sefstrôm, químico sueco, en 1830 mientras analizaba muestras de hierro de una mina de Suecia. El vanadio fue aislado por Sir Henry Enfield Roscoe, químico inglés, en 1867 combinando tricloruro de vanadio (VCl<sub>3</sub>) con hidrógeno gaseoso (H<sub>2</sub>). En la actualidad, el vanadio se obtiene principalmente de los minerales vanadinita (Pb<sub>5</sub>(VO)<sub>3</sub>Cl) y carnotita (K<sub>2</sub>(UO<sub>2</sub>)<sub>2</sub>VO<sub>4</sub>-1-3H<sub>2</sub>O) calentando mineral triturado en presencia de carbono y cloro para producir tricloruro de vanadio. El tricloruro de vanadio se calienta después con magnesio en una atmósfera de argón.",
          "135",
          "134",
          "112",
          "106",
          "252",
          "134",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "24",
          "Cr",
          "Cromo",
          "51.996",
          "8A99C7",
          "[Ar]3d<sup>5</sup> 4s<sup>1</sup>",
          "1.66",
          "189",
          "6.767",
          "0.666",
          "+6, +3, +2",
          "Solido",
          "2180",
          "2944",
          "7.15",
          "Metal de transición",
          "1797",
          "El cromo fue descubierto por Louis-Nicholas Vauquelin mientras experimentaba con un material conocido como plomo rojo de Siberia, también conocido como el mineral crocoita (PbCrO<sub>4</sub>), en 1797. Produjo óxido de cromo (CrO<sub>3</sub>) mezclando crocoíta con ácido clorhídrico (HCl).Aunque creía que aún no existía un método para aislar el cromo, Vauquelin se sorprendió gratamente en 1798 al descubrir que era capaz de obtener cromo metálico simplemente calentando óxido de cromo en un horno de carbón. Hoy en día, el cromo se obtiene principalmente calentando el mineral cromita (FeCr<sub>2</sub>O<sub>4</sub>) en presencia de aluminio o silicio.",
          "140",
          "122",
          "111",
          "103",
          "233",
          "128",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "25",
          "Mn",
          "Manganeso",
          "54.93804",
          "9C7AC7",
          "[Ar]3d<sup>5</sup> 4s<sup>2</sup>",
          "1.55",
          "197",
          "7.434",
          "",
          "+7, +4, +3, +2",
          "Solido",
          "1519",
          "2334",
          "7.3",
          "Metal de transición",
          "1774",
          "Propuesto como elemento por Carl Wilhelm Scheele en 1774, el manganeso fue descubierto por Johan Gottlieb Gahn, químico sueco, al calentar el mineral pirolusita (MnO<sub>2</sub>) en presencia de carbón vegetal a finales de ese mismo año. Hoy en día, la mayor parte del manganeso se sigue obteniendo a partir de la pirolusita, aunque normalmente se quema en un horno con aluminio en polvo o se trata con ácido sulfúrico (H<sub>2</sub>SO<sub>4</sub>) para formar sulfato de manganeso (MnSO<sub>4</sub>), que luego se electroliza.",
          "140",
          "119",
          "105",
          "103",
          "242",
          "129",
          "Cúbica simple"
        ]
      },
      {
        "Cell": [
          "26",
          "Fe",
          "Hierro",
          "55.84",
          "E06633",
          "[Ar]3d<sup>6</sup> 4s<sup>2</sup>",
          "1.83",
          "192",
          "7.902",
          "0.163",
          "+3, +2",
          "Solido",
          "1811",
          "3134",
          "7.874",
          "Metal de transición",
          "Antigüedad",
          "Las pruebas arqueológicas sugieren que la gente lleva utilizando el hierro desde hace al menos 5000 años. El hierro es el más barato y uno de los más abundantes de todos los metales, comprende casi el 5,6% de la corteza terrestre y casi todo el núcleo de la Tierra. El hierro se obtiene principalmente de los minerales hematita (Fe<sub>2</sub>O<sub>3</sub>) y magnetita (Fe<sub>3</sub>O<sub>4</sub>). Los minerales taconita, limonita (FeO(OH)-nH<sub>2</sub>O) y siderita (FeCO<sub>3</sub>) son otras fuentes importantes.",
          "140",
          "116",
          "109",
          "102",
          "226",
          "127",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "27",
          "Co",
          "Cobalto",
          "58.93319",
          "F090A0",
          "[Ar]3d<sup>7</sup> 4s<sup>2</sup>",
          "1.88",
          "192",
          "7.881",
          "0.661",
          "+3, +2",
          "Solido",
          "1768",
          "3200",
          "8.86",
          "Metal de transición",
          "1735",
          "El cobalto fue descubierto por Georg Brandt, un químico sueco, en 1739. Brandt intentaba demostrar que la capacidad de ciertos minerales para teñir de azul el vidrio se debía a un elemento desconocido y no al bismuto, como se creía comúnmente en aquella época. Los minerales primarios del cobalto son la cobaltita (CoAsS) y la eritrita (Co<sub>3</sub>(AsO<sub>4</sub>)<sub>2</sub>). El cobalto suele recuperarse como subproducto de la extracción y el refinado del níquel, la plata, el plomo, el cobre y el hierro.",
          "135",
          "111",
          "103",
          "96",
          "222",
          "125",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "28",
          "Ni",
          "Níquel",
          "58.693",
          "50D050",
          "[Ar]3d<sup>8</sup> 4s<sup>2</sup>",
          "1.91",
          "163",
          "7.640",
          "1.156",
          "+3, +2",
          "Solido",
          "1728",
          "3186",
          "8.912",
          "Metal de transición",
          "1751",
          "El níquel fue descubierto por el químico sueco Axel Fredrik Cronstedt en el mineral niccolita (NiAs) en 1751. Hoy en día, la mayor parte del níquel se obtiene del mineral pentlandita (NiS-2FeS). La mayor parte del suministro mundial de níquel se extrae en la región de Sudbury, en Ontario (Canadá). Se cree que este gran yacimiento de mineral de níquel es el resultado del impacto de un antiguo meteorito.",
          "135",
          "110",
          "101",
          "101",
          "219",
          "124",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "29",
          "Cu",
          "Cobre",
          "63.55",
          "C88033",
          "[Ar]3d<sup>10</sup> 4s<sup>1</sup>",
          "1.9",
          "140",
          "7.726",
          "1.228",
          "+2, +1",
          "Solido",
          "1357.77",
          "2835",
          "8.933",
          "Metal de transición",
          "Antigüedad",
          "Las pruebas arqueológicas sugieren que la gente lleva utilizando el cobre desde hace al menos 11.000 años. Relativamente fácil de extraer y refinar, la gente descubrió métodos para extraer el cobre de sus minerales hace al menos 7.000 años. El Imperio Romano obtenía la mayor parte de su cobre de la isla de Chipre, de donde procede el nombre del cobre. En la actualidad, el cobre se obtiene principalmente de los minerales cuprita (CuO<sub>2</sub>), tenorita (CuO), malaquita (CuO<sub>3</sub>-Cu(OH)<sub>2</sub>), calcosina (Cu<sub>2</sub>S), covelita (CuS) y bornita (Cu<sub>6</sub>FeS<sub>4</sub>). Los grandes yacimientos de mineral de cobre se encuentran en Estados Unidos, Chile, Zambia, Zaire, Perú y Canadá.",
          "135",
          "112",
          "115",
          "120",
          "217",
          "127",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "30",
          "Zn",
          "Zinc",
          "65.4",
          "7D80B0",
          "[Ar]3d<sup>10</sup> 4s<sup>2</sup>",
          "1.65",
          "139",
          "9.394",
          "",
          "+2",
          "Solido",
          "692.68",
          "1180",
          "7.134",
          "Metal de transición",
          "1746",
          "Aunque los compuestos de zinc se han utilizado durante al menos 2.500 años en la producción de latón, el zinc no fue reconocido como un elemento distinto hasta mucho más tarde. El zinc metálico se produjo por primera vez en la India en algún momento de la década de 1400 calentando el mineral calamina (ZnCO<sub>3</sub>) con lana. El zinc fue redescubierto por Andreas Sigismund Marggraf en 1746 calentando calamina con carbón vegetal. Hoy en día, la mayor parte del zinc se produce a través de la electrólisis del sulfato de zinc acuoso (ZnSO<sub>4</sub>).",
          "135",
          "118",
          "120",
          "",
          "222",
          "",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "31",
          "Ga",
          "Galio",
          "69.723",
          "C28F8F",
          "[Ar]3d<sup>10</sup> 4s<sup>2</sup> 4p<sup>1</sup>",
          "1.81",
          "187",
          "5.999",
          "0.3",
          "+3",
          "Solido",
          "302.91",
          "2477",
          "5.91",
          "Metal de post-transición",
          "1875",
          "Su existencia fue propuesta por primera vez por Dmitri Mendeleyev en 1871 basándose en las lagunas de su recién creada tabla periódica de los Elementos, el galio fue descubierto espectroscópicamente por el químico francés Paul-Émile Lecoq de Boisbaudran en 1875. Ese mismo año, Lecoq consiguió obtener galio puro por electrólisis de una solución de hidróxido de galio (Ga(OH)<sub>3</sub>) en hidróxido de potasio (KOH). Se encuentran trazas de galio en el diásporo, la esfalerita, la germanita y la bauxita, así como en los subproductos de la combustión del carbón.",
          "130",
          "124",
          "117",
          "121",
          "233",
          "",
          "Ortorrómbica"
        ]
      },
      {
        "Cell": [
          "32",
          "Ge",
          "Germanio",
          "72.63",
          "668F8F",
          "[Ar]3d<sup>10</sup> 4s<sup>2</sup> 4p<sup>2</sup>",
          "2.01",
          "211",
          "7.900",
          "1.35",
          "+4, +2",
          "Solido",
          "1211.4",
          "3106",
          "5.323",
          "Metaloide",
          "1886",
          "El germanio, cuya existencia propuso por primera vez Dimitri Mendeleyev en 1871 basándose en las lagunas de su recién creada tabla periódica de los elementos, fue descubierto por el químico alemán Clemens Winkler en el mineral argirodita (Ag<sub>8</sub>GeS<sub>6</sub>) en 1886. Actualmente, el germanio se obtiene principalmente de la fundición de minerales de zinc y de los subproductos de la combustión de ciertos tipos de carbón.",
          "125",
          "121",
          "111",
          "114",
          "234",
          "",
          "Cúbica simple"
        ]
      },
      {
        "Cell": [
          "33",
          "As",
          "Arsénico",
          "74.92159",
          "BD80E3",
          "[Ar]3d<sup>10</sup> 4s<sup>2</sup> 4p<sup>3</sup>",
          "2.18",
          "185",
          "9.815",
          "0.81",
          "+5, +3, -3",
          "Solido",
          "1090",
          "887",
          "5.776",
          "Metaloide",
          "Antigüedad",
          "Aunque las primeras civilizaciones china, griega y egipcia ya extraían compuestos de arsénico, se cree que el arsénico fue identificado por primera vez por Albertus Magnus, un alquimista alemán, en 1250. El arsénico se encuentra libre en la naturaleza, pero sobre todo en los minerales arsenopirita (FeAsS), realgar (AsS) y oropimente (As<sub>2</sub>S<sub>3</sub>). En la actualidad, la mayor parte del arsénico comercial se obtiene calentando arsenopirita.",
          "115",
          "121",
          "114",
          "106",
          "231",
          "",
          "Cúbica simple"
        ]
      },
      {
        "Cell": [
          "34",
          "Se",
          "Selenio",
          "78.97",
          "FFA100",
          "[Ar]3d<sup>10</sup> 4s<sup>2</sup> 4p<sup>4</sup>",
          "2.55",
          "190",
          "9.752",
          "2.021",
          "+6, +4, -2",
          "Solido",
          "493.65",
          "958",
          "4.809",
          "No metal",
          "1817",
          "El selenio fue descubierto por el químico sueco Jöns Jacob Berzelius en 1817, tras analizar una impureza que contaminaba el ácido sulfúrico (H<sub>2</sub>SO<sub>4</sub>) que se producía en una fábrica de Suecia. Berzelius creyó en un principio que se trataba de telurio, pero finalmente se dio cuenta de que en realidad era un elemento desconocido hasta entonces. El selenio se encuentra en minerales como la eucairita (CuAgSe), la crooksite (CuThSe) y la clausthalita (PbSe), pero estos minerales son demasiado raros para utilizarlos como fuente principal de selenio. En la actualidad, la mayor parte del selenio se obtiene como subproducto del refinado del cobre.",
          "115",
          "116",
          "107",
          "107",
          "224",
          "",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "35",
          "Br",
          "Bromo",
          "79.90",
          "A62929",
          "[Ar]3d<sup>10</sup> 4s<sup>2</sup> 4p<sup>5</sup>",
          "2.96",
          "183",
          "11.814",
          "3.365",
          "+5, +1, -1",
          "Liquid",
          "265.95",
          "331.95",
          "3.11",
          "Halógeno",
          "1826",
          "Carl Löwig, un joven estudiante de química, produjo el bromo, el único elemento no metálico que se presenta en estado líquido a temperatura ambiente, el verano anterior al comienzo de su primer año en Heidelberg. Cuando le mostró a su profesor, Leopold Gmelin, el líquido rojo y maloliente que había producido, Gmelin se dio cuenta de que se trataba de una sustancia desconocida y animó a Löwig a producir más cantidad para poder estudiarla en detalle. Desgraciadamente, los exámenes de invierno y las vacaciones retrasaron el trabajo de Löwig lo suficiente como para que otro químico, Antoine-Jérôme Balard, publicara un artículo en 1826 describiendo el nuevo elemento. A Balard se le atribuyó el descubrimiento y lo bautizó con el nombre de la palabra griega que significa hedor, bromos. En la actualidad, el bromo se obtiene principalmente tratando con cloro las salmueras de los pozos de Michigan y Arkansas.",
          "115",
          "114",
          "109",
          "110",
          "219",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "36",
          "Kr",
          "Kriptón",
          "83.80",
          "5CB8D1",
          "[Ar]3d<sup>10</sup> 4s<sup>2</sup> 4p<sup>6</sup>",
          "3",
          "202",
          "14.000",
          "",
          "0",
          "Gas",
          "115.79",
          "119.93",
          "0.003733",
          "Gas Noble",
          "1898",
          "El kriptón fue descubierto el 30 de mayo de 1898 por Sir William Ramsay, químico escocés, y Morris M. Travers, químico inglés, mientras estudiaban el aire licuado. Tras la ebullición de los componentes más volátiles del aire líquido, quedaron pequeñas cantidades de kriptón líquido. La atmósfera terrestre contiene aproximadamente un 0,0001% de kriptón.",
          "",
          "117",
          "121",
          "108",
          "212",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "37",
          "Rb",
          "Rubidio",
          "85.468",
          "702EB0",
          "[Kr]5s<sup>1</sup>",
          "0.82",
          "303",
          "4.177",
          "0.468",
          "+1",
          "Solido",
          "312.46",
          "961",
          "1.53",
          "Metal alcalino",
          "1861",
          "El rubidio fue descubierto por los químicos alemanes Robert Bunsen y Gustav Kirchhoff en 1861 mientras analizaban muestras del mineral lepidolita (KLi<sub>2</sub>Al(Al, Si)<sub>3</sub>O<sub>10</sub>(F, OH)<sub>2</sub>) con un aparato llamado espectroscopio. La muestra producía un conjunto de líneas espectrales de color rojo intenso que nunca antes habían visto. Bunsen consiguió aislar muestras de rubidio metálico. Hoy en día, la mayor parte del rubidio se obtiene como subproducto de la refinación del litio.",
          "235",
          "210",
          "202",
          "240",
          "253",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "38",
          "Sr",
          "Estroncio",
          "87.62",
          "00FF00",
          "[Kr]5s<sup>2</sup>",
          "0.95",
          "249",
          "5.695",
          "",
          "+2",
          "Solido",
          "1050",
          "1655",
          "2.64",
          "Metal alcalinotérreo",
          "1790",
          "El estroncio fue descubierto por Adair Crawford, un químico irlandés, en 1790 mientras estudiaba el mineral witherita (BaCO<sub>3</sub>). Cuando mezcló la witherita con ácido clorhídrico (HCl) no obtuvo los resultados que esperaba. Supuso que su muestra de witherita estaba contaminada con un mineral desconocido, un mineral que denominó estroncianita (SrCO<sub>3</sub>). El estroncio fue aislado por primera vez por Sir Humphry Davy, químico inglés, en 1808 mediante electrólisis de una mezcla de cloruro de estroncio (SrCl<sub>2</sub>) y óxido mercúrico (HgO). Hoy en día, el estroncio se obtiene a partir de dos de sus minerales más comunes, la celestita (SrSO<sub>4</sub>) y la estroncianita (SrCO<sub>3</sub>), tratándolos con ácido clorhídrico, formando cloruro de estroncio. El cloruro de estroncio, normalmente mezclado con cloruro de potasio (KCl), se funde y se electroliza, formando estroncio y cloro gaseoso (Cl<sub>2</sub>).",
          "200",
          "185",
          "157",
          "139",
          "279",
          "215",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "39",
          "Y",
          "Itrio",
          "88.90584",
          "94FFFF",
          "[Kr]5s<sup>2</sup> 4d<sup>1</sup>",
          "1.22",
          "219",
          "6.217",
          "0.307",
          "+3",
          "Solido",
          "1795",
          "3618",
          "4.47",
          "Metal de transición",
          "1794",
          "El itrio fue descubierto por Johan Gadolin, químico finlandés, mientras analizaba la composición del mineral gadolinita ((Ce, La, Nd, Y)<sub>2</sub>FeBe<sub>2</sub>Si<sub>2</sub>O<sub>10</sub>) en 1789. La gadolinita, que debe su nombre a Johan Gadolin, fue descubierta varios años antes en una cantera cercana a la localidad sueca de Ytterby. En la actualidad, el itrio se obtiene principalmente mediante un proceso de intercambio iónico a partir de arena de monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>), un material rico en elementos de tierras raras.",
          "180",
          "163",
          "130",
          "124",
          "274",
          "180",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "40",
          "Zr",
          "Zirconio",
          "91.22",
          "94E0E0",
          "[Kr]5s<sup>2</sup> 4d<sup>2</sup>",
          "1.33",
          "186",
          "6.634",
          "0.426",
          "+4",
          "Solido",
          "2128",
          "4682",
          "6.52",
          "Metal de transición",
          "1789",
          "El circonio fue descubierto por Martin Heinrich Klaproth, químico alemán, mientras analizaba la composición del mineral jerga (ZrSiO<sub>4</sub>) en 1789. El circonio fue aislado por Jöns Jacob Berzelius, químico sueco, en 1824 y finalmente preparado en forma pura en 1914. Obtener circonio puro es muy difícil porque es químicamente similar al hafnio, un elemento que siempre se encuentra mezclado con depósitos de circonio. En la actualidad, la mayor parte del circonio se obtiene a partir de los minerales circón (ZrSiO<sub>4</sub>) y baddeleyita (ZrO<sub>2</sub>) mediante un proceso conocido como Proceso Kroll.",
          "155",
          "154",
          "127",
          "121",
          "268",
          "160",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "41",
          "Nb",
          "Niobio",
          "92.90637",
          "73C2C9",
          "[Kr]5s<sup>1</sup> 4d<sup>4</sup>",
          "1.6",
          "207",
          "6.759",
          "0.893",
          "+5, +3",
          "Solido",
          "2750",
          "5017",
          "8.57",
          "Metal de transición",
          "1801",
          "<p>La historia del descubrimiento del niobio es un poco confusa. El primer gobernador de Connecticut, John Winthrop el Joven, descubrió un nuevo mineral hacia 1734. Llamó al mineral columbita ((Fe, Mn, Mg)(Nb, Ta)<sub>2</sub>O<sub>6</sub>) y envió una muestra al Museo Británico de Londres, Inglaterra. La columbita permaneció durante años en la colección de minerales del museo hasta que fue analizada por Charles Hatchett en 1801. Hatchett se dio cuenta de que había un elemento desconocido en la columbita, pero no pudo aislarlo. Llamó al nuevo elemento columbio. El destino del columbio dio un giro drástico en 1809 cuando William Hyde Wollaston, químico y físico inglés, comparó los minerales columbita y tantalita ((Fe, Mn)(Ta, Nb)<sub>2</sub>O<sub>6</sub>) y declaró que el columbio era en realidad el elemento tantalio. Esta confusión surgió porque el tantalio y el niobio son metales similares, siempre se encuentran juntos y son muy difíciles de aislar.</p><p>El niobio fue redescubierto y renombrado por Heinrich Rose en 1844 cuando produjo dos nuevos ácidos, el ácido niobio y el ácido pelopico, a partir de muestras de columbita y tantalita. Estos ácidos son muy parecidos entre sí y se necesitaron otros veintidós años y un químico suizo llamado Jean Charles Galissard de Marignac para demostrar que se trataba de dos sustancias químicas distintas producidas a partir de dos elementos diferentes. El niobio metálico fue finalmente aislado por el químico sueco Christian Wilhelm Blomstrand en 1864. En la actualidad, el niobio se obtiene principalmente a partir de los minerales columbita y pirocloro ((Ca, Na)<sub>2</sub>Nb<sub>2</sub>O<sub>6</sub>(O, OH, F)).</p>",
          "145",
          "147",
          "125",
          "116",
          "251",
          "147",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "42",
          "Mo",
          "Molibdeno",
          "95.95",
          "54B5B5",
          "[Kr]5s<sup>1</sup> 4d<sup>5</sup>",
          "2.16",
          "209",
          "7.092",
          "0.746",
          "+6",
          "Solido",
          "2896",
          "4912",
          "10.2",
          "Metal de transición",
          "1778",
          "El molibdeno fue descubierto por Carl Welhelm Scheele, químico sueco, en 1778 en un mineral conocido como molibdenita (MoS<sub>2</sub>) que había sido confundido como un compuesto de plomo. El molibdeno fue aislado por Peter Jacob Hjelm en 1781. En la actualidad, la mayor parte del molibdeno se obtiene a partir de la molibdenita, la wulfenita (PbMoO<sub>4</sub>) y la polvellita (CaMoO<sub>4</sub>). Estos minerales suelen encontrarse junto con minerales de estaño y wolframio. El molibdeno también se obtiene como subproducto de la extracción y el tratamiento del wolframio y el cobre.",
          "145",
          "138",
          "121",
          "113",
          "244",
          "140",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "43",
          "Tc",
          "Tecnecio",
          "96.90636",
          "3B9E9E",
          "[Kr]5s<sup>2</sup> 4d<sup>5</sup>",
          "1.9",
          "209",
          "7.28",
          "0.55",
          "+7, +6, +4",
          "Solido",
          "2430",
          "4538",
          "11",
          "Metal de transición",
          "1937",
          "<p>El tecnecio fue el primer elemento producido artificialmente. Fue aislado por Carlo Perrier y Emilio Segrè en 1937. El tecnecio se creó bombardeando átomos de molibdeno con deuterones acelerados por un aparato llamado ciclotrón. En la actualidad, el tecnecio se produce bombardeando molibdeno-98 con neutrones. El molibdeno-98 se convierte en molibdeno-99 cuando captura un neutrón. El molibdeno-99, con una vida media de 65,94 horas, se desintegra en tecnecio-99 mediante desintegración beta. Aunque el tecnecio nunca se ha encontrado de forma natural en la Tierra, sus líneas espectrales se han observado en estrellas de tipo S, M y N. </p><p>El isótopo más estable del tecnecio, el tecnecio-98, tiene una vida media de unos 4.200.000 años. Se descompone en rutenio-98 por desintegración beta. </p> ",
          "135",
          "128",
          "120",
          "110",
          "241",
          "136",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "44",
          "Ru",
          "Rutenio",
          "101.1",
          "248F8F",
          "[Kr]5s<sup>1</sup> 4d<sup>7</sup>",
          "2.2",
          "207",
          "7.361",
          "1.05",
          "+3",
          "Solido",
          "2607",
          "4423",
          "12.1",
          "Metal de transición",
          "1827",
          "El rutenio fue descubierto por Karl Karlovich Klaus, químico ruso, en 1844 mientras analizaba los residuos de una muestra de mineral de platino obtenida en los montes Urales. Al parecer, Jedrzej Sniadecki, un químico polaco, había producido rutenio en 1807, pero retiró su reivindicación de descubrimiento después de que otros científicos no consiguieran replicar sus resultados. El rutenio suele aparecer junto a yacimientos de platino y se obtiene principalmente como subproducto de la extracción y el refinado del platino. El rutenio también se obtiene como subproducto de la extracción de níquel en la región de Sudbury (Ontario, Canadá).",
          "130",
          "125",
          "110",
          "106",
          "237",
          "133",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "45",
          "Rh",
          "Rodio",
          "102.9055",
          "0A7D8C",
          "[Kr]5s<sup>1</sup> 4d<sup>8</sup> ",
          "2.28",
          "195",
          "7.459",
          "1.137",
          "+3",
          "Solido",
          "2237",
          "3968",
          "12.4",
          "Metal de transición",
          "1803",
          "El rodio fue descubierto por William Hyde Wollaston, químico inglés, en 1803, poco después de su descubrimiento del elemento paladio. Obtuvo el rodio a partir de una muestra de mineral de platino procedente de Sudamérica. Tras extraer el platino y el paladio de la muestra, le quedó un polvo de color rojo oscuro. El polvo resultó ser cloruro sódico de rodio (Na<sub>3</sub>RhCl<sub>6</sub>-12H<sub>2</sub>O). Wollaston obtuvo rodio del polvo tratándolo con hidrógeno gaseoso (H<sub>2</sub>). El rodio suele aparecer junto a los yacimientos de platino y se obtiene principalmente como subproducto de la extracción y el refinado del platino. El rodio también se obtiene como subproducto de la extracción de níquel en la región de Sudbury, en Ontario (Canadá).",
          "135",
          "125",
          "110",
          "106",
          "233",
          "134",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "46",
          "Pd",
          "Paladio",
          "106.42",
          "6985",
          "[Kr]4d<sup>10</sup>",
          "2.2",
          "202",
          "8.337",
          "0.557",
          "+3, +2",
          "Solido",
          "1828.05",
          "3236",
          "12.0",
          "Metal de transición",
          "1803",
          "El paladio fue descubierto por William Hyde Wollaston, químico inglés, en 1803 mientras analizaba muestras de mineral de platino obtenidas en Sudamérica. Aunque es un elemento raro, el paladio suele aparecer junto con yacimientos de platino, níquel, cobre, plata y oro, y se recupera como subproducto de la extracción de estos otros metales.",
          "140",
          "120",
          "117",
          "112",
          "215",
          "137",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "47",
          "Ag",
          "Plata",
          "107.868",
          "C0C0C0",
          "[Kr]4d<sup>10</sup> 5s<sup>1</sup>",
          "1.93",
          "172",
          "7.576",
          "1.302",
          "+1",
          "Solido",
          "1234.93",
          "2435",
          "10.501",
          "Metal de transición",
          "Antigüedad",
          "Las pruebas arqueológicas sugieren que el hombre lleva utilizando la plata desde hace al menos 5.000 años. La plata puede obtenerse de yacimientos puros, de minerales de plata como la argentita (Ag<sub>2</sub>S) y la plata de cuerno (AgCl), y en conjunción con yacimientos de minerales que contienen plomo, oro o cobre.",
          "160",
          "128",
          "139",
          "137",
          "225",
          "144",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "48",
          "Cd",
          "Cadmio",
          "112.41",
          "FFD98F",
          "[Kr]4d<sup>10</sup> 5s<sup>2</sup>",
          "1.69",
          "158",
          "8.994",
          "",
          "+2",
          "Solido",
          "594.22",
          "1040",
          "8.69",
          "Metal de transición",
          "1817",
          "El cadmio fue descubierto por Friedrich Strohmeyer, un químico alemán, en 1817 mientras estudiaba muestras de calamina (ZnCO<sub>3</sub>). Al calentarlas, Strohmeyer observó que algunas muestras de calamina brillaban con un color amarillo, mientras que otras no lo hacían. Tras un examen más detallado, determinó que la calamina que cambiaba de color al calentarse contenía trazas de un nuevo elemento. Sólo hay un mineral que contenga cantidades significativas de cadmio, la greenockita (CdS), pero no es lo suficientemente común como para extraerlo de forma rentable. Afortunadamente, se encuentran pequeñas cantidades de cadmio en los minerales de cinc y la mayor parte del cadmio que se produce hoy en día se obtiene como subproducto de la extracción y el refinado del cinc.",
          "155",
          "136",
          "144",
          "",
          "238",
          "",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "49",
          "In",
          "Indio",
          "114.818",
          "A67573",
          "[Kr]4d<sup>10</sup> 5s<sup>2</sup> 5p<sup>1</sup>",
          "1.78",
          "193",
          "5.786",
          "0.3",
          "+3",
          "Solido",
          "429.75",
          "2345",
          "7.31",
          "Metal de post-transición",
          "1863",
          "El indio fue descubierto por los químicos alemanes Ferdinand Reich y Hieronymus Theodor Richter en 1863. Reich y Richter buscaban rastros del elemento talio en muestras de minerales de zinc. Una brillante línea añil en el espectro de la muestra reveló la existencia del indio. El indio es casi tan abundante como la plata, pero es mucho más fácil de recuperar, ya que suele aparecer junto con minerales de zinc, hierro, plomo y cobre.",
          "155",
          "142",
          "136",
          "146",
          "246",
          "",
          "Tetragonal"
        ]
      },
      {
        "Cell": [
          "50",
          "Sn",
          "Estaño",
          "118.71",
          "668080",
          "[Kr]4d<sup>10</sup> 5s<sup>2</sup> 5p<sup>2</sup>",
          "1.96",
          "217",
          "7.344",
          "1.2",
          "+4, +2",
          "Solido",
          "505.08",
          "2875",
          "7.287",
          "Metal de post-transición",
          "Antigüedad",
          "Las pruebas arqueológicas sugieren que el hombre lleva utilizando el estaño desde hace al menos 5.500 años. El estaño se obtiene principalmente del mineral casiterita (SnO<sub>2</sub>) y se extrae tostando la casiterita en un horno con carbono. El estaño sólo representa el 0,001% de la corteza terrestre y se extrae principalmente en Malasia. Existen dos alótropos del estaño a temperatura ambiente. La primera forma de estaño se denomina estaño gris y es estable a temperaturas inferiores a 13,2 °C (55,76 °F). Los usos del estaño gris son escasos o nulos. A temperaturas superiores a 13,2°C, el estaño gris se convierte lentamente en la segunda forma del estaño, el estaño blanco. El estaño blanco es la forma normal del metal y tiene muchos usos. Desgraciadamente, el estaño blanco se convertirá en estaño gris si su temperatura desciende por debajo de 13,2°C. Este cambio puede evitarse si se añaden pequeñas cantidades de antimonio o bismuto al estaño blanco.",
          "145",
          "140",
          "130",
          "127",
          "248",
          "",
          "Tetragonal"
        ]
      },
      {
        "Cell": [
          "51",
          "Sb",
          "Antimonio",
          "121.760",
          "9E63B5",
          "[Kr]4d<sup>10</sup> 5s<sup>2</sup> 5p<sup>3</sup>",
          "2.05",
          "206",
          "8.64",
          "1.07",
          "+5, +3, -3",
          "Solido",
          "903.78",
          "1860",
          "6.685",
          "Metaloide",
          "Antigüedad",
          "El antimonio se conoce desde la antigüedad. A veces se encuentra libre en la naturaleza, pero suele obtenerse de los minerales estibina (Sb<sub>2</sub>S<sub>3</sub>) y valentinita (Sb<sub>2</sub>O<sub>3</sub>). Nicolas Lémery, químico francés, fue el primero en estudiar científicamente el antimonio y sus compuestos. Publicó sus hallazgos en 1707. El antimonio constituye aproximadamente el 0,00002% de la corteza terrestre.",
          "145",
          "140",
          "133",
          "127",
          "246",
          "",
          "Romboédrica"
        ]
      },
      {
        "Cell": [
          "52",
          "Te",
          "Telurio",
          "127.6",
          "D47A00",
          "[Kr]4d<sup>10</sup> 5s<sup>2</sup> 5p<sup>4</sup>",
          "2.1",
          "206",
          "9.010",
          "1.971",
          "+6, +4, -2",
          "Solido",
          "722.66",
          "1261",
          "6.232",
          "Metaloide",
          "1782",
          "El telurio fue descubierto por Franz Joseph Müller von Reichenstein, un funcionario minero rumano, en 1782. Reichenstein era el inspector jefe de todas las minas, fundiciones y salinas de Transilvania. También se interesó por la química y extrajo un nuevo metal de un mineral de oro, conocido como aurum album, que creyó que era antimonio. Poco después se dio cuenta de que el metal que había producido no era antimonio, sino un elemento desconocido hasta entonces. El trabajo de Reichenstein cayó en el olvido hasta 1798, cuando Martin Heinrich Klaproth, un químico alemán, mencionó la sustancia en un artículo. Klaproth bautizó el nuevo elemento con el nombre de telurio, pero atribuyó todo el mérito de su descubrimiento a Reichenstein. El telurio se encuentra libre en la naturaleza, pero es más frecuente encontrarlo en los minerales silvanita (AgAuTe<sub>4</sub>), calaverita (AuTe<sub>2</sub>) y krennerita (AuTe<sub>2</sub>). En la actualidad, la mayor parte del telurio se obtiene como subproducto de la extracción y el refinado del cobre.",
          "140",
          "136",
          "128",
          "121",
          "242",
          "",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "53",
          "I",
          "Yodo",
          "126.9045",
          "940094",
          "[Kr]4d<sup>10</sup> 5s<sup>2</sup> 5p<sup>5</sup>",
          "2.66",
          "198",
          "10.451",
          "3.059",
          "+7, +5, +1, -1",
          "Solido",
          "386.85",
          "457.55",
          "4.93",
          "Halógeno",
          "1811",
          "El yodo fue descubierto por el químico francés Barnard Courtois en 1811. Courtois extraía compuestos de sodio y potasio de las cenizas de algas marinas. Una vez extraídos estos compuestos, añadió ácido sulfúrico (H<sub>2</sub>SO<sub>4</sub>) para seguir procesando la ceniza. Accidentalmente, añadió demasiado ácido y de la masa surgió una nube de color violeta. El gas se condensó en los objetos metálicos de la habitación, creando yodo sólido. Hoy en día, el yodo se obtiene principalmente de yacimientos de yodato de sodio (NaIO<sub>3</sub>) y periodato de sodio (NaIO<sub>4</sub>) en Chile y Bolivia. El cuerpo humano necesita trazas de yodo. El yodo forma parte de la tiroxina, una hormona producida por la glándula tiroides que controla el ritmo de desarrollo físico y mental del organismo. La falta de yodo también puede causar bocio, una inflamación de la glándula tiroides. El yodo se añade a la sal (sal yodada) para prevenir estas enfermedades.",
          "140",
          "133",
          "129",
          "125",
          "238",
          "",
          "Ortorrómbica"
        ]
      },
      {
        "Cell": [
          "54",
          "Xe",
          "Xenón",
          "131.29",
          "429EB0",
          "[Kr]4d<sup>10</sup> 5s<sup>2</sup> 5p<sup>6</sup>",
          "2.6",
          "216",
          "12.130",
          "",
          "0",
          "Gas",
          "161.36",
          "165.03",
          "0.005887",
          "Gas Noble",
          "1898",
          "El xenón fue descubierto por Sir William Ramsay, químico escocés, y Morris M. Travers, químico inglés, el 12 de julio de 1898, poco después de que descubrieran los elementos kriptón y neón. Al igual que el kriptón y el neón, el xenón se descubrió mediante el estudio del aire licuado. La atmósfera terrestre contiene aproximadamente un 0,0000087% de xenón.",
          "",
          "131",
          "135",
          "122",
          "232",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "55",
          "Cs",
          "Cesio",
          "132.9054520",
          "57178F",
          "[Xe]6s<sup>1</sup>",
          "0.79",
          "343",
          "3.894",
          "0.472",
          "+1",
          "Solido",
          "301.59",
          "944",
          "1.93",
          "Metal alcalino",
          "1860",
          "El cesio fue descubierto por Robert Wilhelm Bunsen y Gustav Robert Kirchhoff, químicos alemanes, en 1860 mediante el análisis espectroscópico del agua mineral de Durkheim. Le dieron el nombre de cesio por las líneas azules que observaron en su espectro. En la actualidad, el cesio se obtiene principalmente del mineral pollucita (CsAlSi<sub>2</sub>O<sub>6</sub>). La obtención de cesio puro es difícil, ya que los minerales de cesio suelen estar contaminados con rubidio, un elemento químicamente similar al cesio. Para obtener cesio puro, los minerales de cesio y rubidio se trituran y se calientan con sodio metálico a 650°C, formando una aleación que luego puede separarse con un proceso conocido como destilación fraccionada. El cesio metálico es demasiado reactivo para manipularlo fácilmente y suele venderse en forma de azida de cesio (CsN<sub>3</sub>). El cesio se recupera de la azida de cesio calentándola.",
          "260",
          "232",
          "209",
          "",
          "249",
          "271",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "56",
          "Ba",
          "Bario",
          "137.33",
          "00C900",
          "[Xe]6s<sup>2</sup>",
          "0.89",
          "268",
          "5.212",
          "",
          "+2",
          "Solido",
          "1000",
          "2170",
          "3.62",
          "Metal alcalinotérreo",
          "1808",
          "El bario fue aislado por primera vez por Sir Humphry Davy, químico inglés, en 1808 mediante electrólisis de barita fundida (BaO). El bario nunca se encuentra libre en la naturaleza, ya que reacciona con el oxígeno del aire, formando óxido de bario (BaO), y con el agua, formando hidróxido de bario (Ba(OH)<sub>2</sub>) y gas hidrógeno (H<sub>2</sub>). El bario se encuentra más comúnmente como el mineral barita (BaSO<sub>4</sub>) y witherita (BaCO<sub>3</sub>) y se produce principalmente a través de la electrólisis del cloruro de bario (BaCl<sub>2</sub>).",
          "215",
          "196",
          "161",
          "149",
          "293",
          "223",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "57",
          "La",
          "Lantano",
          "138.9055",
          "70D4FF",
          "[Xe]6s<sup>2</sup> 5d<sup>1</sup>",
          "1.1",
          "240",
          "5.577",
          "0.5",
          "+3",
          "Solido",
          "1191",
          "3737",
          "6.15",
          "Lantánido",
          "1839",
          "El lantano fue descubierto por el químico sueco Carl Gustaf Mosander en 1839. Mosander buscaba impurezas que creía que existían en muestras de cerio. Trató nitrato de cerio (Ce(NO<sub>3</sub>)<sub>3</sub>) con ácido nítrico diluido (HNO<sub>3</sub>) y encontró una nueva sustancia que denominó lantano (La<sub>2</sub>O<sub>3</sub>). Aproximadamente el 0,0018% de la corteza terrestre está compuesta de lantano. En la actualidad, el lantano se obtiene principalmente a través de un proceso de intercambio iónico a partir de arena de monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>), un material rico en elementos de tierras raras que puede contener hasta un 25% de lantano.",
          "195",
          "180",
          "139",
          "139",
          "284",
          "187",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "58",
          "Ce",
          "Cerio",
          "140.116",
          "FFFFC7",
          "[Xe]6s<sup>2</sup> 4f<sup>1</sup> 5d<sup>1</sup>",
          "1.12",
          "235",
          "5.539",
          "0.5",
          "+4, +3",
          "Solido",
          "1071",
          "3697",
          "6.770",
          "Lantánido",
          "1803",
          "El cerio fue descubierto por Jöns Jacob Berzelius y Wilhelm von Hisinger, químicos suecos, e independientemente por Martin Heinrich Klaproth, químico alemán, en 1803. El cerio es el más abundante de los elementos de tierras raras y constituye aproximadamente el 0,0046% de la corteza terrestre. Hoy en día, el cerio se obtiene principalmente mediante un proceso de intercambio iónico a partir de arena de monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>), un material rico en elementos de tierras raras.",
          "185",
          "163",
          "137",
          "131",
          "282",
          "",
          "Cúbica centrada en la cara"
        ]
      },
      {
        "Cell": [
          "59",
          "Pr",
          "Praseodimio",
          "140.90766",
          "D9FFC7",
          "[Xe]6s<sup>2</sup> 4f<sup>3</sup>",
          "1.13",
          "239",
          "5.464",
          "",
          "+3",
          "Solido",
          "1204",
          "3793",
          "6.77",
          "Lantánido",
          "1885",
          "El praseodimio fue descubierto por Carl F. Auer von Welsbach, químico austriaco, en 1885. Separó el praseodimio, así como el elemento neodimio, de un material conocido como didimio. En la actualidad, el praseodimio se obtiene principalmente mediante un proceso de intercambio iónico a partir de arena de monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>), un material rico en elementos de tierras raras.",
          "185",
          "176",
          "138",
          "128",
          "286",
          "182",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "60",
          "Nd",
          "Neodimio",
          "144.24",
          "C7FFC7",
          "[Xe]6s<sup>2</sup> 4f<sup>4</sup>",
          "1.14",
          "229",
          "5.525",
          "",
          "+3",
          "Solido",
          "1294",
          "3347",
          "7.01",
          "Lantánido",
          "1885",
          "El neodimio fue descubierto por Carl F. Auer von Welsbach, químico austriaco, en 1885. Separó el neodimio, así como el elemento praseodimio, de un material conocido como didimio. Hoy en día, el neodimio se obtiene principalmente a partir de un proceso de intercambio iónico de arena de monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>), un material rico en elementos de tierras raras.",
          "185",
          "174",
          "137",
          "",
          "284",
          "182",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "61",
          "Pm",
          "Prometio",
          "144.91276",
          "A3FFC7",
          "[Xe]6s<sup>2</sup> 4f<sup>5</sup>",
          "",
          "236",
          "5.55",
          "",
          "+3",
          "Solido",
          "1315",
          "3273",
          "7.26",
          "Lantánido",
          "1945",
          "<p>La existencia del prometio fue predicha por Bohuslav Brauner, químico checo, en 1902. Varios grupos afirmaron haber producido el elemento, pero no pudieron confirmar sus descubrimientos debido a la dificultad de separar el prometio de otros elementos. La prueba de la existencia del prometio la obtuvieron Jacob A. Marinsky, Lawrence E. Glendenin y Charles D. Coryell en 1944. Demasiado ocupados con investigaciones relacionadas con la defensa en la Segunda Guerra Mundial, no reclamaron su descubrimiento hasta 1946. Descubrieron el prometio mientras analizaban los subproductos de la fisión del uranio que se producían en un reactor nuclear situado en los Laboratorios Clinton de Oak Ridge, Tennessee. En la actualidad, los Laboratorios Clinton se conocen como Laboratorio Nacional de Oak Ridge. En la actualidad, el prometio se sigue recuperando de los subproductos de la fisión del uranio. También puede producirse bombardeando neodimio-146 con neutrones. El neodimio-146 se convierte en neodimio-147 cuando captura un neutrón. El neodimio-147, con una vida media de 11 días, decae en prometio-147 por desintegración beta. El prometio no se encuentra de forma natural en la Tierra, aunque se ha detectado en el espectro de una estrella de la constelación de Andrómeda. </p><p>El isótopo más estable del prometio, el prometio-145, tiene una vida media de 17,7 años. Se descompone en neodimio-145 por captura de electrones. </p>",
          "185",
          "173",
          "135",
          "",
          "283",
          "181",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "62",
          "Sm",
          "Samario",
          "150.4",
          "8FFFC7",
          "[Xe]6s<sup>2</sup> 4f<sup>6</sup>",
          "1.17",
          "229",
          "5.644",
          "",
          "+3, +2",
          "Solido",
          "1347",
          "2067",
          "7.52",
          "Lantánido",
          "1879",
          "El samario fue observado espectroscópicamente por Jean Charles Galissard de Marignac, químico suizo, en un material conocido como dydimia en 1853. Paul-Émile Lecoq de Boisbaudran, químico francés, fue el primero en aislar el samario del mineral samarskita ((Y, Ce, U, Fe)<sub>3</sub>(Nb, Ta, Ti)<sub>5</sub>O<sub>16</sub>) en 1879. En la actualidad, el samario se obtiene principalmente mediante un proceso de intercambio iónico a partir de la arena de monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>), un material rico en elementos de tierras raras que puede contener hasta un 2,8% de samario.",
          "185",
          "172",
          "134",
          "",
          "280",
          "180",
          "Romboédrica"
        ]
      },
      {
        "Cell": [
          "63",
          "Eu",
          "Europio",
          "151.964",
          "61FFC7",
          "[Xe]6s<sup>2</sup> 4f<sup>7</sup>",
          "",
          "233",
          "5.670",
          "",
          "+3, +2",
          "Solido",
          "1095",
          "1802",
          "5.24",
          "Lantánido",
          "1901",
          "El europio fue descubierto por Eugène-Antole Demarçay, químico francés, en 1896. Demarçay sospechaba que las muestras de un elemento recién descubierto, el samario, estaban contaminadas con un elemento desconocido. En 1901 consiguió producir europio razonablemente puro. Actualmente, el europio se obtiene principalmente mediante un proceso de intercambio iónico a partir de arena de monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>), un material rico en elementos de tierras raras.",
          "185",
          "168",
          "134",
          "",
          "280",
          "204",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "64",
          "Gd",
          "Gadolinio",
          "157.2",
          "45FFC7",
          "[Xe]6s<sup>2</sup> 4f<sup>7</sup> 5d<sup>1</sup>",
          "1.2",
          "237",
          "6.150",
          "",
          "+3",
          "Solido",
          "1586",
          "3546",
          "7.90",
          "Lantánido",
          "1880",
          "La evidencia espectroscópica de la existencia del gadolinio fue observada por primera vez por el químico suizo Jean Charles Galissard de Marignac en los minerales didimia y gadolinita ((Ce, La, Nd, Y)<sub>2</sub>FeBe<sub>2</sub>Si<sub>2</sub>O<sub>10</sub>) en 1880. En la actualidad, el gadolinio se obtiene principalmente de los minerales monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>) y bastnasita ((Ce,La,Y)CO<sub>3</sub>F).",
          "180",
          "169",
          "135",
          "132",
          "277",
          "180",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "65",
          "Tb",
          "Terbio",
          "158.92535",
          "30FFC7",
          "[Xe]6s<sup>2</sup> 4f<sup>9</sup>",
          "",
          "221",
          "5.864",
          "",
          "+3",
          "Solido",
          "1629",
          "3503",
          "8.23",
          "Lantánido",
          "1843",
          "El mineral gadolinita ((Ce, La, Nd, Y)<sub>2</sub>FeBe<sub>2</sub>Si<sub>2</sub>O<sub>10</sub>), descubierto en una cantera cerca de la ciudad de Ytterby, Suecia, ha sido la fuente de un gran número de elementos de tierras raras. En 1843, Carl Gustaf Mosander, químico sueco, consiguió separar la gadolinita en tres materiales, que denominó itria, erbia y terbia. Como era de esperar, dadas las similitudes entre sus nombres y propiedades, los científicos pronto confundieron erbia y terbia y, en 1877, habían invertido sus nombres. Lo que Mosander llamaba erbia se llama ahora terbia y viceversa. A partir de estas dos sustancias, Mosander descubrió dos nuevos elementos, el terbio y el erbio. Hoy en día, el terbio puede obtenerse de los minerales xenotiempo (YPO<sub>4</sub>) y euxenita ((Y, Ca, Er, La, Ce, U, Th)(Nb, Ta, Ti)<sub>2</sub>O<sub>6</sub>), pero se obtiene principalmente mediante un proceso de intercambio iónico a partir de arena de monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>), un material rico en elementos de tierras raras que suele contener hasta un 0. 03% de terbio.",
          "175",
          "168",
          "135",
          "",
          "276",
          "178",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "66",
          "Dy",
          "Disprosio",
          "162.500",
          "1FFFC7",
          "[Xe]6s<sup>2</sup> 4f<sup>10</sup>",
          "1.22",
          "229",
          "5.939",
          "",
          "+3",
          "Solido",
          "1685",
          "2840",
          "8.55",
          "Lantánido",
          "1886",
          "El disprosio fue descubierto por Paul-Émile Lecoq de Boisbaudran, químico francés, en 1886 como impureza en la erbia, el óxido de erbio. Georges Urbain, otro químico francés, aisló el metal en 1906. Las primeras muestras puras de disprosio se produjeron en la década de 1950. Actualmente, el disprosio se obtiene principalmente mediante un proceso de intercambio iónico a partir de arena de monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>), un material rico en elementos de tierras raras.",
          "175",
          "167",
          "133",
          "",
          "275",
          "177",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "67",
          "Ho",
          "Holmio",
          "164.93033",
          "00FF9C",
          "[Xe]6s<sup>2</sup> 4f<sup>11</sup>",
          "1.23",
          "216",
          "6.022",
          "",
          "+3",
          "Solido",
          "1747",
          "2973",
          "8.80",
          "Lantánido",
          "1878",
          "<p>El holmio fue descubierto por Per Theodor Cleve, un químico sueco, en 1879. Cleve utilizó el mismo método que Carl Gustaf Mosander para descubrir el lantano, el erbio y el terbio: buscó impurezas en los óxidos de otros elementos de tierras raras. Empezó con erbia, el óxido de erbio (Er<sub>2</sub>O<sub>3</sub>), y eliminó todos los contaminantes conocidos. Tras un tratamiento posterior, obtuvo dos nuevos materiales, uno marrón y otro verde. Cleve denominó holmia al material marrón y thulia al material verde. Holmia es el óxido del elemento holmio y thulia es el óxido del elemento tulio. El espectro de absorción del holmio fue observado ese mismo año por J. L. Soret y M. Delafontaine, químicos suizos. En la actualidad, el holmio se obtiene principalmente mediante un proceso de intercambio iónico a partir de arena de monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>), un material rico en elementos de tierras raras que puede contener hasta un 0,05% de holmio. El holmio no tiene aplicaciones comerciales, aunque posee propiedades magnéticas inusuales que podrían explotarse en el futuro.</p><p>El holmio no forma compuestos de importancia comercial. Algunos de los compuestos del holmio son: óxido de holmio (Ho<sub>2</sub>O<sub>3</sub>), fluoruro de holmio (HoF<sub>3</sub>) y yoduro de holmio (HoI<sub>3</sub>).</p>",
          "175",
          "166",
          "133",
          "",
          "273",
          "176",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "68",
          "Er",
          "Erbio",
          "167.26",
          "",
          "[Xe]6s<sup>2</sup> 4f<sup>12</sup>",
          "1.24",
          "235",
          "6.108",
          "",
          "+3",
          "Solido",
          "1802",
          "3141",
          "9.07",
          "Lantánido",
          "1843",
          "El mineral gadolinita ((Ce, La, Nd, Y)<sub>2</sub>FeBe<sub>2</sub>Si<sub>2</sub>O<sub>10</sub>), descubierto en una cantera cerca de la ciudad de Ytterby, Suecia, ha sido la fuente de un gran número de elementos de tierras raras. En 1843, Carl Gustaf Mosander, químico sueco, consiguió separar la gadolinita en tres materiales, que denominó itria, erbia y terbia. Como era de esperar, dadas las similitudes entre sus nombres y propiedades, los científicos pronto confundieron erbia y terbia y, en 1877, habían invertido sus nombres. Lo que Mosander llamaba erbia se llama ahora terbia y viceversa. A partir de estas dos sustancias, Mosander descubrió dos nuevos elementos, el terbio y el erbio. En la actualidad, el erbio se obtiene principalmente mediante un proceso de intercambio iónico a partir de los minerales xenotiempo (YPO<sub>4</sub>) y euxenita ((Y, Ca, Er, La, Ce, U, Th)(Nb, Ta, Ti)<sub>2</sub>O<sub>6</sub>).",
          "175",
          "165",
          "133",
          "",
          "272",
          "175",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "69",
          "Tm",
          "Tulio",
          "168.93422",
          "00D452",
          "[Xe]6s<sup>2</sup> 4f<sup>13</sup>",
          "1.25",
          "227",
          "6.184",
          "",
          "+3",
          "Solido",
          "1818",
          "2223",
          "9.32",
          "Lantánido",
          "1879",
          "El tulio fue descubierto por Per Theodor Cleve, un químico sueco, en 1879. Cleve utilizó el mismo método que Carl Gustaf Mosander para descubrir el lantano, el erbio y el terbio: buscó impurezas en los óxidos de otros elementos de tierras raras. Empezó con erbia, el óxido de erbio (Er<sub>2</sub>O<sub>3</sub>), y eliminó todos los contaminantes conocidos. Tras un tratamiento posterior, obtuvo dos nuevos materiales, uno marrón y otro verde. Cleve denominó holmia al material marrón y thulia al material verde. Holmia es el óxido del elemento holmio y thulia es el óxido del elemento tulio. En la actualidad, el tulio se obtiene principalmente mediante un proceso de intercambio iónico a partir de arena de monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>), un material rico en elementos de tierras raras que puede contener hasta un 0,007% de tulio.",
          "175",
          "164",
          "131",
          "",
          "271",
          "174",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "70",
          "Yb",
          "Iterbio",
          "173.05",
          "00BF38",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup>",
          "",
          "242",
          "6.254",
          "",
          "+3, +2",
          "Solido",
          "1092",
          "1469",
          "6.90",
          "Lantánido",
          "1878",
          "El mineral gadolinita ((Ce, La, Nd, Y)<sub>2</sub>FeBe<sub>2</sub>Si<sub>2</sub>O<sub>10</sub>), descubierto en una cantera cerca de la ciudad de Ytterby, Suecia, ha sido la fuente de un gran número de elementos de tierras raras. En 1843, Carl Gustaf Mosander, químico sueco, consiguió separar la gadolinita en tres materiales, que denominó itria, erbia y terbia. Como era de esperar, dadas las similitudes entre sus nombres y propiedades, los científicos pronto confundieron erbia y terbia y, en 1877, habían invertido sus nombres. Lo que Mosander llamaba erbia se llama ahora terbia y viceversa. En 1878, Jean Charles Galissard de Marignac, químico suizo, descubrió que la erbia estaba formada por dos componentes. Marignac denominó a uno de ellos \"ytterbia\", mientras que el otro conservó el nombre de \"erbia\". Marignac creía que la iterbia era un compuesto de un nuevo elemento, al que denominó iterbio. Otros químicos produjeron y experimentaron con el iterbio en un intento de determinar algunas de sus propiedades. Desgraciadamente, distintos científicos obtuvieron resultados diferentes en los mismos experimentos. Mientras que algunos científicos creían que estos resultados inconsistentes se debían a procedimientos deficientes o equipos defectuosos, Georges Urbain, un químico francés, creía que el iterbio no era un elemento en absoluto, sino una mezcla de dos elementos. En 1907, Urbain consiguió separar el iterbio en dos elementos. Urbain denominó a uno de los elementos neoytterbio (nuevo iterbio) y al otro elemento lutecio. Con el tiempo, los químicos volvieron a cambiar el nombre de neoytterbio por el de iterbio y cambiaron la grafía de lutecio por lutecio. Debido a su creencia original sobre la composición del iterbio, se atribuye a Marignac el descubrimiento del iterbio. En la actualidad, el iterbio se obtiene principalmente mediante un proceso de intercambio iónico a partir de arena de monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>), un material rico en elementos de tierras raras.",
          "175",
          "170",
          "129",
          "",
          "277",
          "194",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "71",
          "Lu",
          "Lutecio",
          "174.9668",
          "00AB24",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup> 5d<sup>1</sup>",
          "1.27",
          "221",
          "5.426",
          "",
          "+3",
          "Solido",
          "1936",
          "3675",
          "9.84",
          "Lantánido",
          "1907",
          "El mineral gadolinita ((Ce, La, Nd, Y)<sub>2</sub>FeBe<sub>2</sub>Si<sub>2</sub>O<sub>10</sub>), descubierto en una cantera cerca de la ciudad de Ytterby, Suecia, ha sido la fuente de un gran número de elementos de tierras raras. En 1843, Carl Gustaf Mosander, químico sueco, consiguió separar la gadolinita en tres materiales, que denominó itria, erbia y terbia. Como era de esperar, dadas las similitudes entre sus nombres y propiedades, los científicos pronto confundieron erbia y terbia y, en 1877, habían invertido sus nombres. Lo que Mosander llamaba erbia se llama ahora terbia y viceversa. En 1878, el químico suizo Jean Charles Galissard de Marignac descubrió que la erbia estaba formada por dos componentes. Marignac denominó a uno de ellos \"ytterbia\", mientras que el otro conservó el nombre de \"erbia\". Marignac creía que la iterbia era un compuesto de un nuevo elemento, al que denominó iterbio. Otros químicos produjeron y experimentaron con el iterbio en un intento de determinar algunas de sus propiedades. Desgraciadamente, distintos científicos obtenían resultados diferentes de los mismos experimentos. Mientras que algunos científicos creían que estos resultados inconsistentes se debían a procedimientos deficientes o equipos defectuosos, Georges Urbain, un químico francés, creía que el iterbio no era un elemento en absoluto, sino una mezcla de dos elementos. En 1907, Urbain consiguió separar el iterbio en dos elementos. Urbain denominó a uno de los elementos neoytterbio (nuevo iterbio) y al otro elemento lutecio. Carl Auer von Welsbach, un químico austriaco que trabajaba independientemente de Urbain, llegó a las mismas conclusiones casi al mismo tiempo. Welsbach eligió los nombres de albebaranium y cassiopium para estos elementos. A Urbain se le atribuyó finalmente el descubrimiento de los elementos y se ganó el derecho a nombrarlos, aunque los químicos cambiaron posteriormente el nombre de neoytterbio por el de iterbio y la grafía de lutecio por la de lutecio. En la actualidad, el lutecio se obtiene principalmente mediante un proceso de intercambio iónico a partir de arena de monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>), un material rico en elementos de tierras raras.",
          "175",
          "162",
          "131",
          "131",
          "270",
          "173",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "72",
          "Hf",
          "Hafnio",
          "178.49",
          "4DC2FF",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup> 5d<sup>2</sup>",
          "1.3",
          "212",
          "6.825",
          "",
          "+4",
          "Solido",
          "2506",
          "4876",
          "13.3",
          "Metal de transición",
          "1923",
          "El hafnio fue descubierto por Dirk Coster, químico danés, y George Charles de Hevesy, químico húngaro, en 1923. Utilizaron un método conocido como espectroscopia de rayos X para estudiar la disposición de los electrones exteriores de los átomos en muestras de mineral de circonio. La estructura electrónica del hafnio había sido predicha por Niels Bohr y Coster y Hevesy encontraron un patrón que coincidía. El hafnio es difícil de separar del circonio y está presente en todos sus minerales. Se obtiene con los mismos métodos utilizados para extraer el circonio.",
          "155",
          "152",
          "128",
          "122",
          "264",
          "158",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "73",
          "Ta",
          "Tantalio",
          "180.9479",
          "4DA6FF",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup> 5d<sup>3</sup>",
          "1.5",
          "217",
          "7.89",
          "0.322",
          "+5",
          "Solido",
          "3290",
          "5731",
          "16.4",
          "Metal de transición",
          "1802",
          "El tántalo fue descubierto por Anders Gustaf Ekenberg, químico sueco, en 1802 en minerales obtenidos en Ytterby (Suecia). Muchos científicos creían que sólo había descubierto un alótropo del niobio, un elemento químicamente similar al tántalo. La cuestión se zanjó definitivamente en 1866, cuando Jean Charles Galissard de Marignac, químico suizo, demostró que el tántalo y el niobio eran dos elementos distintos. Las primeras muestras relativamente puras de tántalo se produjeron en 1907. En la actualidad, el tántalo se obtiene principalmente de los minerales columbita ((Fe, Mn, Mg)(Nb, Ta)<sub>2</sub>O<sub>6</sub>), tantalita ((Fe, Mn)(Ta, Nb)<sub>2</sub>O<sub>6</sub>) y euxenita ((Y, Ca, Er, La, Ce, U, Th)(Nb, Ta, Ti)<sub>2</sub>O<sub>6</sub>). ",
          "145",
          "146",
          "126",
          "119",
          "258",
          "147",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "74",
          "W",
          "Wolframio",
          "183.84",
          "2194D6",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup> 5d<sup>4</sup>",
          "2.36",
          "210",
          "7.98",
          "0.815",
          "+6",
          "Solido",
          "3695",
          "5828",
          "19.3",
          "Metal de transición",
          "1783",
          "El wolframio fue descubierto por Juan José y Fausto Elhuyar, químicos y hermanos españoles, en 1783 en muestras del mineral wolframita ((Fe, Mn)WO<sub>4</sub>). Hoy en día, el wolframio se obtiene principalmente de la wolframita y la scheelita (CaWO<sub>4</sub>) utilizando el mismo método básico desarrollado por José y Elhuyar. Los minerales de wolframio se trituran, se limpian y se tratan con álcalis para formar trióxido de wolframio (WO<sub>3</sub>). A continuación, el trióxido de wolframio se calienta con gas carbónico o hidrógeno (H<sub>2</sub>), formando wolframio metálico y dióxido de carbono (CO<sub>2</sub>) o wolframio metálico y vapor de agua (H<sub>2</sub>O).",
          "135",
          "137",
          "120",
          "115",
          "253",
          "141",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "75",
          "Re",
          "Renio",
          "186.207",
          "267DAB",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup> 5d<sup>5</sup>",
          "1.9",
          "217",
          "7.88",
          "0.15",
          "+7, +6, +4",
          "Solido",
          "3459",
          "5869",
          "20.8",
          "Metal de transición",
          "1925",
          "El renio fue descubierto por los químicos alemanes Ida Tacke-Noddack, Walter Noddack y Otto Carl Berg en 1925. Detectaron el renio espectroscópicamente en minerales de platino y en los minerales columbita ((Fe, Mn, Mg)(Nb, Ta)<sub>2</sub>O<sub>6</sub>), gadolinita ((Ce, La, Nd, Y)<sub>2</sub>FeBe<sub>2</sub>Si<sub>2</sub>O<sub>10</sub>) y molibdenita (MoS<sub>2</sub>). El renio está presente en estos materiales sólo en cantidades traza. En 1928, Noddack y Berg consiguieron extraer 1 gramo de renio de 660 kilogramos de molibdenita. En la actualidad, el renio se obtiene como subproducto de la refinación del molibdeno y el cobre.",
          "135",
          "131",
          "119",
          "110",
          "249",
          "137",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "76",
          "Os",
          "Osmio",
          "190.2",
          "266696",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup> 5d<sup>6</sup>",
          "2.2",
          "216",
          "8.7",
          "1.1",
          "+4, +3",
          "Solido",
          "3306",
          "5285",
          "22.57",
          "Metal de transición",
          "1803",
          "El osmio y el iridio fueron descubiertos al mismo tiempo por el químico británico Smithson Tennant en 1803. El osmio y el iridio se identificaron en el residuo negro que quedaba tras disolver el mineral de platino con agua regia, una mezcla de 25% de ácido nítrico (HNO<sub>3</sub>) y 75% de ácido clorhídrico (HCl). En la actualidad, el osmio se recupera principalmente durante el procesamiento de los minerales de platino y níquel.",
          "130",
          "129",
          "116",
          "109",
          "244",
          "135",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "77",
          "Ir",
          "Iridio",
          "192.22",
          "175487",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup> 5d<sup>7</sup>",
          "2.2",
          "202",
          "9.1",
          "1.565",
          "+4, +3",
          "Solido",
          "2719",
          "4701",
          "22.42",
          "Metal de transición",
          "1803",
          "El iridio y el osmio fueron descubiertos al mismo tiempo por el químico británico Smithson Tennant en 1803.El iridio y el osmio se identificaron en el residuo negro que quedaba tras disolver el mineral de platino con agua regia, una mezcla de 25% de ácido nítrico (HNO<sub>3</sub>) y 75% de ácido clorhídrico (HCl).Hoy en día, el iridio se sigue obteniendo de los minerales de platino y como subproducto de la extracción de níquel.",
          "135",
          "122",
          "115",
          "107",
          "233",
          "135",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "78",
          "Pt",
          "Platino",
          "195.08",
          "D0D0E0",
          "[Xe]6s<sup>1</sup> 4f<sup>14</sup> 5d<sup>9</sup>",
          "2.28",
          "209",
          "9",
          "2.128",
          "+4, +2",
          "Solido",
          "2041.55",
          "4098",
          "21.46",
          "Metal de transición",
          "1735",
          "Utilizado por los indios precolombinos de Sudamérica, el platino no fue descubierto por los científicos occidentales hasta 1735.El platino puede aparecer libre en la naturaleza y a veces se encuentra en depósitos de arenas auríferas, principalmente en los montes Urales, Colombia y el oeste de Estados Unidos.El platino, en forma del mineral esperrilita (PtAs<sub>2</sub>), también se obtiene como subproducto de la explotación minera de níquel en la región de Sudbury, en Ontario (Canadá). El mérito del redescubrimiento moderno del platino suele atribuirse a Antonio de Ulloa.",
          "135",
          "123",
          "112",
          "110",
          "230",
          "138",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "79",
          "Au",
          "Oro",
          "196.96657",
          "FFD123",
          "[Xe]6s<sup>1</sup> 4f<sup>14</sup> 5d<sup>10</sup>",
          "2.54",
          "166",
          "9.226",
          "2.309",
          "+3, +1",
          "Solido",
          "1337.33",
          "3129",
          "19.282",
          "Metal de transición",
          "Antigüedad",
          "Metal atractivo y muy apreciado, el oro se conoce desde hace al menos 5500 años. El oro se encuentra a veces libre en la naturaleza, pero suele hallarse junto con la plata, el cuarzo (SiO<sub>2</sub>), la calcita (CaCO<sub>3</sub>), el plomo, el telurio, el zinc o el cobre.Hay aproximadamente 1 miligramo de oro disuelto en cada tonelada de agua de mar, aunque extraerlo cuesta actualmente más de lo que vale el oro.Se ha calculado que todo el oro que se ha refinado en la actualidad podría caber en un cubo de 20 metros de lado.",
          "135",
          "124",
          "121",
          "123",
          "226",
          "144",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "80",
          "Hg",
          "Mercurio",
          "200.59",
          "B8B8D0",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup> 5d<sup>10</sup>",
          "2",
          "209",
          "10.438",
          "",
          "+2, +1",
          "Líquido",
          "234.32",
          "629.88",
          "13.5336",
          "Metal de transición",
          "Antigüedad",
          "El mercurio era conocido por los antiguos chinos e hindúes y se ha encontrado en tumbas egipcias de 3500 años de antigüedad. El mercurio no suele encontrarse libre en la naturaleza y se obtiene principalmente del mineral cinabrio (HgS).España e Italia producen aproximadamente la mitad del suministro mundial de mercurio.",
          "150",
          "133",
          "142",
          "",
          "229",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "81",
          "Tl",
          "Talio",
          "204.383",
          "A6544D",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup> 5d<sup>10</sup> 6p<sup>1</sup>",
          "1.62",
          "196",
          "6.108",
          "0.2",
          "+3, +1",
          "Solido",
          "577",
          "1746",
          "11.8",
          "Metal de post-transición",
          "1861",
          "El talio fue descubierto espectroscópicamente por Sir William Crookes, químico inglés, en 1861. Crookes había obtenido de un amigo el lodo sobrante de la producción de ácido sulfúrico (H<sub>2</sub>SO<sub>4</sub>).Tras eliminar todo el selenio del lodo, lo inspeccionó con un aparato conocido como espectroscopio para buscar indicios de telurio. En lugar de ver las líneas espectrales amarillas producidas por el telurio, observó una línea verde brillante que nadie había visto antes. Llamó talio al nuevo elemento que producía la línea verde, en honor a la palabra griega para \"rama verde\", thallos. Al año siguiente aisló muestras de talio. El talio se encuentra en los minerales crooksite (CuThSe), lorandita (TlAsS<sub>2</sub>) y hutchinsonita ((Pb, Tl)<sub>2</sub>As<sub>5</sub>S<sub>9</sub>), pero suele obtenerse como subproducto de la producción de ácido sulfúrico o como subproducto del refinado de zinc o plomo.",
          "190",
          "144",
          "142",
          "150",
          "242",
          "",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "82",
          "Pb",
          "Plomo",
          "207",
          "575961",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup> 5d<sup>10</sup> 6p<sup>2</sup>",
          "2.33",
          "202",
          "7.417",
          "0.36",
          "+4, +2",
          "Solido",
          "600.61",
          "2022",
          "11.342",
          "Metal de post-transición",
          "Antigüedad",
          "El plomo se conoce desde la antigüedad. A veces se encuentra libre en la naturaleza, pero suele obtenerse de los minerales galena (PbS), anglesita (PbSO<sub>4</sub>), cerusita (PbCO<sub>3</sub>) y minio (Pb<sub>3</sub>O<sub>4</sub>). Aunque el plomo sólo representa el 0,0013% de la corteza terrestre, no se considera un elemento raro porque se extrae y refina fácilmente.La mayor parte del plomo se obtiene tostando galena en aire caliente, aunque casi un tercio del plomo que se utiliza en Estados Unidos se obtiene a través del reciclado.",
          "180",
          "144",
          "135",
          "137",
          "249",
          "",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "83",
          "Bi",
          "Bismuto",
          "208.98040",
          "9E4FB5",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup> 5d<sup>10</sup> 6p<sup>3</sup>",
          "2.02",
          "207",
          "7.289",
          "0.946",
          "+5, +3",
          "Solido",
          "544.55",
          "1837",
          "9.807",
          "Metal de post-transición",
          "1753",
          "El bismuto, conocido desde la antigüedad, se confundía a menudo con el plomo y el estaño. Claude Geoffroy el Joven demostró por primera vez que el bismuto era un elemento distinto en 1753. El bismuto se encuentra libre en la naturaleza y en minerales como la bismutinita (Bi<sub>2</sub>S<sub>3</sub>) y la bismita (Bi<sub>2</sub>O<sub>3</sub>).Los mayores yacimientos de bismuto se encuentran en Bolivia, aunque el bismuto suele obtenerse como subproducto de la extracción y el refinado del plomo, el cobre, el estaño, la plata y el oro.",
          "160",
          "151",
          "141",
          "135",
          "250",
          "",
          "Romboédrica"
        ]
      },
      {
        "Cell": [
          "84",
          "Po",
          "Polonio",
          "208.98243",
          "AB5C00",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup> 5d<sup>10</sup> 6p<sup>4</sup>",
          "2",
          "197",
          "8.417",
          "1.9",
          "+4, +2",
          "Solido",
          "527",
          "1235",
          "9.32",
          "Metaloide",
          "1898",
          "<p>El polonio fue descubierto por Marie Sklodowska Curie, una química polaca, en 1898. Obtuvo polonio a partir de pechblenda, un material que contiene uranio, tras observar que la pechblenda sin refinar era más radiactiva que el uranio que se separaba de ella. Curie pensó que la pechblenda debía contener al menos otro elemento radiactivo. Curie necesitó refinar varias toneladas de pechblenda para obtener pequeñas cantidades de polonio y radio, otro elemento radiactivo descubierto por Curie. Una tonelada de mineral de uranio sólo contiene unos 100 microgramos (0,0001 gramos) de polonio. Debido a su escasez, el polonio suele producirse bombardeando bismuto-209 con neutrones en un reactor nuclear. Así se forma bismuto-210, que tiene una vida media de 5 días. El bismuto 210 se desintegra en polonio 210 por desintegración beta. Se han producido cantidades milimétricas de polonio 210 con este método. </p><p>El polonio-210 es un emisor muy potente de partículas alfa. Un solo gramo de polonio-210 genera 140 vatios de energía térmica y se está considerando como una fuente de calor ligera para la energía termoeléctrica de naves espaciales. El polonio-210 tiene una vida media de 138,39 días. </p><p>El isótopo más estable del polonio, el polonio-209, tiene una vida media de 102 años. Se descompone en plomo-205 por desintegración alfa. El polonio-209 puede adquirirse en el Laboratorio Nacional de Oak Ridge a un precio aproximado de 3200 dólares por microcurie. </p>",
          "190",
          "145",
          "135",
          "129",
          "250",
          "",
          "Cúbica simple"
        ]
      },
      {
        "Cell": [
          "85",
          "At",
          "Astato",
          "209.98715",
          "754F45",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup> 5d<sup>10</sup> 6p<sup>5</sup>",
          "2.2",
          "202",
          "9.5",
          "2.8",
          "7, 5, 3, 1, -1",
          "Solido",
          "575",
          "",
          "7",
          "Halógeno",
          "1940",
          "<p>La astatina fue producida por Dale R. Carson, K.R. MacKenzie y Emilio Segrè bombardeando un isótopo del bismuto, el bismuto-209, con partículas alfa que habían sido aceleradas en un dispositivo llamado ciclotrón. Así se creó astatina-211 y dos neutrones libres. Este trabajo se realizó en la Universidad de California en 1940. Existen pequeñas cantidades de astatina en la naturaleza como resultado de la desintegración del uranio y el torio, aunque la cantidad total de astatina en la corteza terrestre en un momento dado es inferior a 30 gramos.Debido a su escasez, la astatina se produce cuando se necesita. Hasta la fecha se ha producido un total de 0,05 microgramos (0,00000005 gramos) de astatina. </p><p>El isótopo más estable de la astatina, la astatina-210, tiene una vida media de 8,1 horas. Se desintegra en bismuto-206 por desintegración alfa o en polonio-210 por captura de electrones. </p>",
          "",
          "147",
          "138",
          "138",
          "247",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "86",
          "Rn",
          "Radón",
          "222.01758",
          "428296",
          "[Xe]6s<sup>2</sup> 4f<sup>14</sup> 5d<sup>10</sup> 6p<sup>6</sup>",
          "",
          "220",
          "10.745",
          "",
          "0",
          "Gas",
          "202",
          "211.45",
          "0.00973",
          "Gas Noble",
          "1900",
          "<p>El radón fue descubierto por Friedrich Ernst Dorn, un químico alemán, en 1900 mientras estudiaba la cadena de desintegración del radio. Originalmente llamado nitón por la palabra latina para brillar, nitens, el radón se conoce como radón desde 1923. Hoy en día, el radón se sigue obteniendo principalmente a través de la desintegración del radio. A temperatura ambiente normal, el radón es un gas incoloro, inodoro y radiactivo. Las formas más comunes de desintegración del radón son la desintegración alfa. La desintegración alfa no suele considerarse un gran peligro radiológico, ya que las partículas alfa producidas por la desintegración se detienen fácilmente. Sin embargo, como el radón es un gas, se inhala fácilmente y los tejidos vivos están expuestos directamente a la radiación. Aunque tiene una vida media relativamente corta, el radón se descompone en elementos radiactivos sólidos de vida más larga que pueden acumularse en las partículas de polvo e inhalarse también. Por estas razones, existe cierta preocupación por la cantidad de radón presente en los hogares. El radón se filtra en las casas como resultado de la desintegración de minerales subterráneos de radio, torio o uranio y varía mucho de un lugar a otro. Por término medio, la atmósfera terrestre contiene un 0,0000000000000000001% de radón. </p><p>Cuando se enfría hasta su estado sólido, el radón brilla de color amarillo. El resplandor se vuelve rojo anaranjado al bajar la temperatura. </p><p>El isótopo más estable del radón, el radón-222, tiene una vida media de unos 3,8 días. Se descompone en polonio-218 por desintegración alfa. </p>",
          "",
          "142",
          "145",
          "133",
          "243",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "87",
          "Fr",
          "Francio",
          "223.01973",
          "420066",
          "[Rn]7s<sup>1</sup>",
          "0.7",
          "348",
          "3.9",
          "0.47",
          "+1",
          "Solido",
          "300",
          "",
          "",
          "Metal alcalino",
          "1939",
          "El francio fue descubierto por la química francesa Marguerite Catherine Perey en 1939, mientras analizaba la secuencia de desintegración del actinio. Aunque se considera un elemento natural, los científicos estiman que no hay más de una onza de francio en la corteza terrestre en un momento dado. Dado que hay tan poco francio natural en la Tierra, los científicos deben producirlo para estudiarlo. El francio puede producirse bombardeando torio con protones o bombardeando radio con neutrones. El isótopo más estable del calcio, el calcio-223, tiene una vida media de unos 22 minutos. Se desintegra en radio-223 por desintegración beta o en astatina-219 por desintegración alfa.",
          "",
          "223",
          "218",
          "",
          "258",
          "",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "88",
          "Ra",
          "Radio",
          "226.02541",
          "007D00",
          "[Rn]7s<sup>2</sup>",
          "0.9",
          "283",
          "5.279",
          "",
          "+2",
          "Solido",
          "973",
          "1413",
          "5",
          "Metal alcalinotérreo",
          "1898",
          "El radio fue descubierto por Marie Sklodowska Curie, química polaca, y Pierre Curie, químico francés, en 1898. Marie Curie obtuvo radio a partir de pechblenda, un material que contiene uranio, tras observar que la pechblenda sin refinar era más radiactiva que el uranio que se separaba de ella. Curie pensó que la pechblenda debía contener al menos otro elemento radiactivo. Curie necesitó refinar varias toneladas de pechblenda para obtener pequeñas cantidades de radio y polonio, otro elemento radiactivo descubierto por Curie. Una tonelada de mineral de uranio contiene sólo unos 0,14 gramos de radio. Hoy en día, el radio puede obtenerse como subproducto del refinado del uranio y suele venderse como cloruro de radio (RaCl<sub>2</sub>) o bromuro de radio (RaBr<sub>2</sub>) y no como material puro. El isótopo más estable del radio, el radio-226, tiene una vida media de unos 1600 años. Se desintegra en radón-222 mediante desintegración alfa o en plomo-212 mediante la expulsión de un núcleo de carbono-14.",
          "215",
          "201",
          "173",
          "159",
          "292",
          "229",
          "Cúbica centrada en el cuerpo"
        ]
      },
      {
        "Cell": [
          "89",
          "Ac",
          "Actinio",
          "227.02775",
          "70ABFA",
          "[Rn]7s<sup>2</sup> 6d<sup>1</sup>",
          "1.1",
          "260",
          "5.17",
          "",
          "+3",
          "Solido",
          "1324",
          "3471",
          "10.07",
          "Actínido",
          "1899",
          "<p>El actinio fue descubierto en 1899 por André-Louis Debierne, un químico francés, mientras experimentaba con nuevos métodos de separación de óxidos de tierras raras. Friedrich Otto Giesel descubrió el actinio de forma independiente en 1902. El actinio es un elemento raro que está presente en los minerales de uranio en cantidades ínfimas, pero suele ser más barato y fácil crear actinio cuando se necesita bombardeando radio con neutrones en un reactor nuclear. </p><p>El isótopo más estable del actinio, el actinio-227, tiene una vida media de 21,77 años. Se descompone en francio-223 por desintegración alfa o en torio-227 por desintegración beta. </p>",
          "195",
          "186",
          "153",
          "140",
          "293",
          "187",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "90",
          "Th",
          "Torio",
          "232.038",
          "00BAFF",
          "[Rn]7s<sup>2</sup> 6d<sup>2</sup>",
          "1.3",
          "237",
          "6.08",
          "",
          "+4",
          "Solido",
          "2023",
          "5061",
          "11.72",
          "Actínido",
          "1828",
          "El torio fue descubierto por Jöns Jacob Berzelius, químico sueco, en 1828. Lo descubrió en una muestra de un mineral que le entregó el reverendo Has Morten Thrane Esmark, quien sospechaba que contenía una sustancia desconocida. El mineral de Esmark se conoce ahora como torita (ThSiO<sub>4</sub>). El torio constituye aproximadamente el 0,0007% de la corteza terrestre y se obtiene principalmente a partir de la torita, la torianita (ThO<sub>2</sub>) y la monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>).",
          "180",
          "175",
          "143",
          "136",
          "289",
          "",
          "Cúbica centrada en las caras"
        ]
      },
      {
        "Cell": [
          "91",
          "Pa",
          "Protactinio",
          "231.03588",
          "00A1FF",
          "[Rn]7s<sup>2</sup> 5f<sup>2</sup> 6d<sup>1</sup>",
          "1.5",
          "243",
          "5.89",
          "",
          "+5, +4",
          "Solido",
          "1845",
          "",
          "15.37",
          "Actínido",
          "1913",
          "<p>El protactinio fue identificado por primera vez por Kasimir Fajans y O.H. Göhring en 1913 mientras estudiaban la cadena de desintegración del uranio. El isótopo concreto que encontraron, el protactinio-234<sup>m</sup>, tiene una semivida de aproximadamente 1,17 minutos. Bautizaron el elemento con el nombre de brevium, que significa breve, y continuaron con sus estudios. La existencia del protactinio se confirmó en 1918, cuando otro isótopo, el protactinio-231, fue descubierto y estudiado de forma independiente por dos grupos de científicos, Otto Hahn y Lise Meitner, de Alemania, y Frederick Soddy y John Cranston, de Gran Bretaña. El protactinio fue aislado por primera vez por Aristid V. Grosse en 1934. El protactinio es un elemento raro, venenoso y caro que está presente en los minerales de uranio en cantidades muy pequeñas. En 1961, la Autoridad de Energía Atómica de Gran Bretaña fue capaz de producir 125 gramos de protactinio con una pureza del 99,9%, aunque tuvieron que procesar unos 55.000 kilogramos de mineral y gastar unos 500.000 dólares para conseguirlo.</p><p>El isótopo más estable del protactinio, el protactinio-231, tiene una vida media de unos 32.760 años. Se descompone en actinio-227 por desintegración alfa. </p>",
          "180",
          "169",
          "138",
          "129",
          "285",
          "",
          "Tetragonal"
        ]
      },
      {
        "Cell": [
          "92",
          "U",
          "Uranio",
          "238.0289",
          "008FFF",
          "[Rn]7s<sup>2</sup> 5f<sup>3</sup> 6d<sup>1</sup>",
          "1.38",
          "240",
          "6.194",
          "",
          "+6, +5, +4, +3",
          "Solido",
          "1408",
          "4404",
          "18.95",
          "Actínido",
          "1789",
          "El uranio fue descubierto por Martin Heinrich Klaproth, un químico alemán, en el mineral pechblenda (principalmente una mezcla de óxidos de uranio) en 1789. Aunque Klaproth, al igual que el resto de la comunidad científica, creyó que la sustancia que extrajo de la pechblenda era uranio puro, en realidad se trataba de dióxido de uranio (UO<sub>2</sub>). Tras observar que el uranio \"puro\" reaccionaba de forma extraña con el tetracloruro de uranio (UCl<sub>4</sub>), Eugène-Melchoir Péligot, químico francés, aisló el uranio puro calentando dióxido de uranio con potasio en un crisol de platino. La radiactividad se descubrió por primera vez en 1896, cuando Antoine Henri Becquerel, físico francés, la detectó a partir de una muestra de uranio. Hoy en día, el uranio se obtiene de minerales de uranio como la pechblenda, la uraninita (UO<sub>2</sub>) carnotita (K<sub>2</sub>(UO<sub>2</sub>)<sub>2</sub>VO<sub>4</sub>-1- 3H<sub>2</sub>O) y autunita (Ca(UO<sub>2</sub>)<sub>2</sub>(PO<sub>4</sub>)<sub>2</sub>-10H<sub>2</sub>O), así como de roca fosfórica (Ca<sub>3</sub>(PO<sub>4</sub>)<sub>2</sub>), lignito y arena de monacita ((Ce, La, Th, Nd, Y)PO<sub>4</sub>). Dado que la demanda de uranio metálico es escasa, el uranio se suele vender en forma de diuranato de sodio (Na<sub>2</sub>U<sub>2</sub>O<sub>7</sub>-6H<sub>2</sub>O), también conocido como torta amarilla, u octoóxido de triuranio (U<sub>3</sub>O<sub>8</sub>).",
          "175",
          "170",
          "134",
          "118",
          "283",
          "",
          "Ortorrómbica"
        ]
      },
      {
        "Cell": [
          "93",
          "Np",
          "Neptunio",
          "237.048172",
          "0080FF",
          "[Rn]7s<sup>2</sup> 5f<sup>4</sup> 6d<sup>1</sup>",
          "1.36",
          "221",
          "6.266",
          "",
          "+6, +5, +4, +3",
          "Solido",
          "917",
          "4175",
          "20.25",
          "Actínido",
          "1940",
          "El neptunio fue producido por primera vez por Edwin M. McMillian y Philip H. Abelson, que trabajaban en la Universidad de California, Berkeley, en 1940. Produjeron neptunio-239, un isótopo del neptunio con una vida media de unos 2,4 días, bombardeando uranio con neutrones de movimiento lento.",
          "175",
          "171",
          "136",
          "116",
          "280",
          "",
          "Ortorrómbica"
        ]
      },
      {
        "Cell": [
          "94",
          "Pu",
          "Plutonio",
          "244.06420",
          "006BFF",
          "[Rn]7s<sup>2</sup> 5f<sup>6</sup>",
          "1.28",
          "243",
          "6.06",
          "",
          "+6, +5, +4, +3",
          "Solido",
          "913",
          "3501",
          "19.84",
          "Actínido",
          "1940",
          "El plutonio fue producido por primera vez por Glenn T. Seaborg, Joseph W. Kennedy, Edward M. McMillan y Arthur C. Wohl bombardeando un isótopo del uranio, el uranio-238, con deuterones que habían sido acelerados en un dispositivo llamado ciclotrón. Así se creó el neptunio-238 y dos neutrones libres. El neptunio-238 tiene una vida media de 2.1 días y se desintegra en plutonio-238 por desintegración beta. Aunque realizaron su trabajo en la Universidad de California en 1941, su descubrimiento no fue revelado al resto de la comunidad científica hasta 1946 por motivos de seguridad en tiempos de guerra. El isótopo más estable del plutonio, el plutonio-244, tiene una vida media de unos 82.000.000 de años. Se descompone en uranio-240 por desintegración alfa. El plutonio-244 también se desintegra por fisión espontánea.",
          "175",
          "172",
          "135",
          "",
          "278",
          "",
          "Monoclínica"
        ]
      },
      {
        "Cell": [
          "95",
          "Am",
          "Americio",
          "243.061380",
          "545CF2",
          "[Rn]7s<sup>2</sup> 5f<sup>7</sup>",
          "1.3",
          "244",
          "5.993",
          "",
          "+6, +5, +4, +3",
          "Solido",
          "1449",
          "2284",
          "13.69",
          "Actínido",
          "1944",
          "El americio fue descubierto en 1944 por los científicos estadounidenses Glenn T. Seaborg, Ralph A. James, Leon O. Morgan y Albert Ghiorso. Produjeron americio bombardeando plutonio-239, un isótopo del plutonio, con neutrones de alta energía. Así se formó plutonio-240, que a su vez fue bombardeado con neutrones. El plutonio-240 se transformó en plutonio-241, que a su vez se desintegró en americio-241 por desintegración beta. Este trabajo se llevó a cabo en el Laboratorio Metalúrgico de la Universidad de Chicago, ahora conocido como Laboratorio Nacional Argonne. El isótopo más estable del americio, el americio-243, tiene una vida media de unos 7.370 años. Se desintegra en neptunio-239 por desintegración alfa.",
          "175",
          "166",
          "135",
          "",
          "276",
          "",
          "Hexagonal"
        ]
      },
      {
        "Cell": [
          "96",
          "Cm",
          "Curio",
          "247.07035",
          "785CE3",
          "[Rn]7s<sup>2</sup> 5f<sup>7</sup> 6d<sup>1</sup>",
          "1.3",
          "245",
          "6.02",
          "",
          "+3",
          "Solido",
          "1618",
          "3400",
          "13.51",
          "Actínido",
          "1944",
          "El curio fue producido por primera vez por Glenn T. Seaborg, Ralph A. James y Albert Ghiorso, que trabajaban en la Universidad de California, Berkeley, en 1944. Bombardearon átomos de plutonio-239, un isótopo del plutonio, con partículas alfa que habían sido aceleradas en un dispositivo llamado ciclotrón. Esto produjo átomos de curio-242 y un neutrón libre. El curio-242 tiene una vida media de unos 163 días y se desintegra en plutonio-238 por desintegración alfa o por fisión espontánea. El isótopo más estable del curio, el curio-247, tiene una semivida de unos 15.600.000 años. Se transforma en plutonio-243 por desintegración alfa.",
          "",
          "166",
          "136",
          "",
          "264",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "97",
          "Bk",
          "Berkelio",
          "247.07031",
          "8A4FE3",
          "[Rn]7s<sup>2</sup> 5f<sup>9</sup>",
          "1.3",
          "244",
          "6.23",
          "",
          "+4, +3",
          "Solido",
          "1323",
          "",
          "14",
          "Actínido",
          "1949",
          "<p>El berkelio fue producido por primera vez por Stanley G. Thompson, Glenn T. Seaborg, Kenneth Street, Jr. y Albert Ghiorso, que trabajaban en la Universidad de California, Berkeley, en diciembre de 1949. Bombardearon un isótopo del americio, el americio-241, con partículas alfa mediante un dispositivo llamado ciclotrón. Esto creó berkelio-243 y dos neutrones libres. El isótopo más estable del berkelio, el berkelio-247, tiene una vida media de unos 1.380 años. Se descompone en americio-243 por desintegración alfa. </p><p>La primera cantidad visible de un compuesto de berkelio, el cloruro de berkelio (BkCl<sub>3</sub>) se produjo en 1962 y pesaba unas 3 mil millonésimas de gramo (0,000000003 gramos). El oxicloruro de berkelio (BkOCl), el fluoruro de berkelio (BkF<sub>3</sub>), el dióxido de berkelio (BkO<sub>2</sub>) y el trióxido de berkelio (BkO<sub>3</sub>) han sido identificados y estudiados con un método conocido como difracción de rayos X. </p><p>Dado que sólo se han producido pequeñas cantidades de berkelio, no se conocen usos para el berkelio y sus compuestos fuera de la investigación científica básica. </p>",
          "",
          "168",
          "139",
          "",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "98",
          "Cf",
          "Californio",
          "251.07959",
          "A136D4",
          "[Rn]7s<sup>2</sup> 5f<sup>10</sup>",
          "1.3",
          "245",
          "6.30",
          "",
          "+3",
          "Solido",
          "1173",
          "",
          "",
          "Actínido",
          "1950",
          "El californio fue producido por primera vez por Stanley G. Thompson, Glenn T. Seaborg, Kenneth Street, Jr. y Albert Ghiorso, que trabajaban en la Universidad de California, Berkeley, en 1950. Bombardearon átomos de curio-242 con iones de helio utilizando un dispositivo conocido como ciclotrón. Esto produjo átomos de californio-245, un isótopo con una vida media de unos 45 minutos, y un neutrón libre.",
          "",
          "168",
          "140",
          "",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "99",
          "Es",
          "Einsteinio",
          "252.0830",
          "B31FD4",
          "[Rn]7s<sup>2</sup> 5f<sup>11</sup>",
          "1.3",
          "245",
          "6.42",
          "",
          "+3",
          "Solido",
          "1133",
          "",
          "",
          "Actínido",
          "1952",
          "El einsteinio fue descubierto por un equipo de científicos dirigido por Albert Ghiorso en 1952, mientras estudiaban los restos radiactivos producidos por la detonación de la primera bomba de hidrógeno. El isótopo que descubrieron, el einsteinio-253, tiene una semivida de unos 20 días y se produjo combinando 15 neutrones con uranio-238, que luego sufrió siete desintegraciones beta. En la actualidad, el einsteinio se produce mediante una larga cadena de reacciones nucleares que consiste en bombardear cada isótopo de la cadena con neutrones y dejar que el isótopo resultante sufra una desintegración beta. El isótopo más estable del einsteinio, el einsteinio-252, tiene una vida media de unos 471,7 días. Se desintegra en berkelio-248 por desintegración alfa o en californio-252 por captura de electrones.",
          "",
          "165",
          "140",
          "",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "100",
          "Fm",
          "Fermio",
          "257.09511",
          "B31FBA",
          "[Rn] 7s<sup>2</sup> 5f<sup>12</sup>",
          "1.3",
          "",
          "6.50",
          "",
          "+3",
          "Solido",
          "1800",
          "",
          "",
          "Actínido",
          "1952",
          "El fermio fue descubierto por un equipo de científicos dirigido por Albert Ghiorso en 1952, mientras estudiaban los restos radiactivos producidos por la detonación de la primera bomba de hidrógeno. El isótopo que descubrieron, el fermio-255, tiene una semivida de unas 20 horas y se produjo combinando 17 neutrones con uranio-238, que luego sufrió ocho desintegraciones beta. En la actualidad, el fermio se produce mediante una larga cadena de reacciones nucleares que consiste en bombardear cada isótopo de la cadena con neutrones y dejar que el isótopo resultante sufra una desintegración beta. El isótopo más estable del fermio, el fermio-257, tiene una semivida de unos 100,5 días. Se desintegra en californio-253 por desintegración alfa o se desintegra por fisión espontánea.",
          "",
          "167",
          "",
          "",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "101",
          "Md",
          "Mendelevio",
          "258.09843",
          "B30DA6",
          "[Rn]7s<sup>2</sup> 5f<sup>13</sup>",
          "1.3",
          "",
          "6.58",
          "",
          "+3, +2",
          "Solido",
          "1100",
          "",
          "",
          "Actínido",
          "1955",
          "El mendelevio fue producido por primera vez por Stanley G. Thompson, Glenn T. Seaborg, Bernard G. Harvey, Gregory R. Choppin y Albert Ghiorso, que trabajaban en la Universidad de California, Berkeley, en 1955. Bombardearon átomos de einsteinio-253 con iones de helio utilizando un dispositivo conocido como ciclotrón. Esto produjo átomos de mendelevio-256, un isótopo con una vida media de unos 77 minutos, y un neutrón libre. El isótopo más estable del mendelevio, el mendelevio-258, tiene una semivida de unos 51,5 días. Se desintegra en einsteinio-254 por desintegración alfa o se desintegra por fisión espontánea.",
          "",
          "173",
          "139",
          "",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "102",
          "No",
          "Nobelio",
          "259.10100",
          "BD0D87",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup>",
          "1.3",
          "",
          "6.65",
          "",
          "+3, +2",
          "Solido",
          "1100",
          "",
          "",
          "Actínido",
          "1957",
          "En 1957, un grupo de científicos del Instituto Nobel de Física de Stockhlom (Suecia) anunció el descubrimiento de un nuevo elemento. Produjeron este nuevo elemento, al que llamaron nobelio, bombardeando un blanco de curio-244 con iones de carbono-13 mediante un dispositivo llamado ciclotrón. El isótopo que crearon tenía una vida media de 10 minutos. En 1958, otro grupo de científicos, Albert Ghiorso, Glenn T. Seaborg, Torbørn Sikkeland y John R. Walton, que trabajaban en el Laboratorio de Radiación Lawrence de Berkeley (California), intentaron confirmar el descubrimiento del Instituto Nobel. No pudieron producir ningún isótopo de nobelio con una vida media de 10 minutos, pero sí nobelio-254, con una vida media de tres segundos, bombardeando curio-246 con carbono-12. Un tercer grupo, que trabajaba en el Instituto Conjunto de Investigación Nuclear de Dubna (Rusia), tampoco pudo duplicar el trabajo del Instituto Nobel, pero sí confirmar el del grupo de Berkeley. El descubrimiento del nobelio se atribuyó finalmente a los científicos del Lawrence Radiation Laboratory, que decidieron mantener el nombre de nobelio. Hoy en día, el Laboratorio de Radiación Lawrence se conoce como Laboratorio Lawrence Berkeley. El isótopo más estable del nobelio, el nobelio-259, tiene una vida media de unos 58 minutos. Se desintegra en fermio-255 por desintegración alfa, en mendelevio-259 por captura de electrones o por fisión espontánea.",
          "",
          "176",
          "",
          "",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "103",
          "Lr",
          "Lawrencio",
          "266.120",
          "C70066",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>1</sup>",
          "1.3",
          "",
          "",
          "",
          "+3",
          "Solido",
          "1900",
          "",
          "",
          "Actínido",
          "1961",
          "El lawrencio fue creado por cuatro científicos estadounidenses, Albert Ghiorso, Torbjørn Sikkeland, Almon E. Larsh y Robert M. Latimer, en marzo de 1961. Trabajando en el Laboratorio de Radiación Lawrence de Berkeley, California, los científicos colocaron tres microgramos (0,000003 gramos) de californio en la cámara de un dispositivo llamado acelerador lineal. Los científicos utilizaron el acelerador para bombardear el californio con iones de boro. Se crearon varios isótopos diferentes de lawrencio y existe cierta confusión sobre qué isótopo detectó realmente el grupo. Hoy en día, el Laboratorio de Radiación Lawrence se conoce como Laboratorio Lawrence Berkeley. El isótopo más estable del lawrencio, el lawrencio-262, tiene una vida media de unas 4 horas. Se desintegra en nobelio-262 por captura de electrones, en mendelevio-258 por desintegración alfa o por fisión espontánea.",
          "",
          "161",
          "141",
          "",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "104",
          "Rf",
          "Rutherfordio",
          "267.122",
          "CC0059",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>2</sup>",
          "",
          "",
          "",
          "",
          "+4",
          "Solido",
          "",
          "",
          "",
          "Metal de transición",
          "1964",
          "Los científicos del Instituto Conjunto de Investigación Nuclear de Dubna (Rusia) informaron por primera vez de la producción de rutherfordio en 1964. Bombardearon átomos de plutonio-242 con iones de neón-22, formando lo que creían que eran átomos de rutherfordio-260 y cuatro neutrones libres. En 1969, un grupo de científicos que trabajaba en el Laboratorio de Radiación Lawrence, ahora conocido como Laboratorio Lawrence Berkeley, en Berkeley, California, intentó confirmar el descubrimiento del grupo de Dubna. A falta del equipo necesario para acelerar iones de neón, el grupo de Berkeley, dirigido por Albert Ghiorso, bombardeó átomos de californio-248 y californio-249 con iones de carbono-12 y carbono-13, produciendo átomos de rutherfordio-257, rutherfordio-258, rutherfordio-259 y rutherfordio-261. Sin embargo, no fueron capaces de producir átomos de rutherfordio-257. Sin embargo, no pudieron producir el mismo isótopo que el grupo de Dubna. El mérito del descubrimiento del rutherfordio sigue siendo objeto de debate. El isótopo más estable del rutfordio, el rutfordio-263, tiene una vida media de unos 10 minutos y se desintegra por fisión espontánea.",
          "",
          "157",
          "140",
          "131",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "105",
          "Db",
          "Dubnio",
          "268.126",
          "D1004F",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>3</sup>",
          "",
          "",
          "",
          "",
          "5, 4, 3",
          "Solido",
          "",
          "",
          "",
          "Metal de transición",
          "1967",
          "Los científicos del Instituto Conjunto de Investigación Nuclear de Dubna (Rusia) comunicaron por primera vez la producción de dubnio en 1967. Bombardearon átomos de americio-243 con iones de neón-22, formando átomos de dubnio-260 y cinco neutrones libres y átomos de dubnio-261 y cuatro neutrones libres. En 1970, un grupo de científicos que trabajaban en el Lawrence Radiation Laboratory, ahora conocido como Lawrence Berkeley Laboratory, en Berkeley, California, bombardearon átomos de californio-249 con iones de nitrógeno-15, formando átomos de dubnio-260 y 4 neutrones libres. El mérito del descubrimiento del dubnio sigue siendo objeto de debate. El isótopo más estable del dubnio, el dubnio-268, tiene una vida media de unas 32 horas y se desintegra por fisión espontánea.",
          "",
          "149",
          "136",
          "126",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "106",
          "Sg",
          "Seaborgio",
          "269.128",
          "D90045",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>4</sup>",
          "",
          "",
          "",
          "",
          "6, 5, 4, 3, 0",
          "Solido",
          "",
          "",
          "",
          "Metal de transición",
          "1974",
          "El seaborgio fue producido por primera vez por un equipo de científicos dirigido por Albert Ghiorso que trabajaba en el Laboratorio Lawrence Berkeley de Berkeley (California) en 1974. Crearon el seaborgio bombardeando átomos de californio-249 con iones de oxígeno-18 utilizando una máquina llamada Acelerador Lineal de Iones Superpesados. La colisión produjo átomos de seaborgio-263 y cuatro neutrones libres. El seaborgio-263 es un isótopo del seaborgio con una vida media de aproximadamente 1 segundo. Tres meses antes de que el grupo de Berkeley anunciara su descubrimiento, un equipo de científicos del Instituto Conjunto de Investigación Nuclear de Dubna (Rusia) afirmó haber producido seaborgio. Su método consistía en bombardear átomos de plomo-207 y plomo-208 con iones de cromo-54 mediante un dispositivo llamado ciclotrón. Creían haber producido átomos de seaborgio-259. El trabajo del grupo de Berkeley se confirmó en 1993 y se les atribuyó el descubrimiento. El isótopo más estable del seaborgio, el seaborgio 271, tiene una vida media de unos 2,4 minutos. Se descompone en rutherfordium-267 por desintegración alfa o por fisión espontánea.",
          "",
          "143",
          "128",
          "119",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "107",
          "Bh",
          "Bohrio",
          "270.133",
          "E00038",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>5</sup>",
          "",
          "",
          "",
          "",
          "7, 5, 4, 3",
          "Solido",
          "",
          "",
          "",
          "Metal de transición",
          "1976",
          "Producido por primera vez en 1976 por científicos que trabajaban en el Instituto Conjunto de Investigación Nuclear de Dubna (Rusia), y confirmado posteriormente en 1981 por Peter Armbruster, Gottfried Münzenber y su equipo, que trabajaban en la Gesellschaft für Schwerionenforschung de Darmstadt (Alemania), el bohrio se produjo bombardeando un blanco de bismuto-209 con iones de cromo-54. El isótopo más estable del bohrio, el bohrio-270, tiene una vida media de aproximadamente 1 minuto. El isótopo más estable del bohrio, el bohrio-270, tiene una semivida de aproximadamente 1 minuto. Se descompone en dubnio-266 por desintegración alfa.",
          "",
          "141",
          "128",
          "119",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "108",
          "Hs",
          "Hasio",
          "269.1336",
          "E6002E",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>6</sup>",
          "",
          "",
          "",
          "",
          "8, 6, 5, 4, 3, 2",
          "Solido",
          "",
          "",
          "",
          "Metal de transición",
          "1984",
          "El hasio fue producido por primera vez por Peter Armbruster, Gottfried Münzenber y su equipo, que trabajaban en la Gesellschaft für Schwerionenforschung de Darmstadt (Alemania) en 1984. Bombardearon átomos de plomo-208 con iones de hierro-58 con un dispositivo conocido como acelerador lineal. Esto produjo átomos de hasio-265, un isótopo con una semivida de unos 2 milisegundos (0,002 segundos), y un neutrón libre. El isótopo más estable del hassio, el hasio-270, tiene una semivida de unos 22 segundos. Se desintegra en seaborgio-266 por desintegración alfa.",
          "",
          "134",
          "125",
          "118",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "109",
          "Mt",
          "Meitnerio",
          "277.154",
          "EB0026",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>7</sup>",
          "",
          "",
          "",
          "",
          "9, 8, 6, 4, 3, 1",
          "Solido",
          "",
          "",
          "",
          "Metal de transición",
          "1982",
          "El meitnerio fue producido por primera vez por Peter Armbruster, Gottfried Münzenber y su equipo, que trabajaban en la Gesellschaft für Schwerionenforschung de Darmstadt (Alemania) en 1982. Bombardearon átomos de bismuto-209 con iones de hierro-58 con un dispositivo conocido como acelerador lineal. Esto produjo átomos de meitnerio-266, un isótopo con una vida media de unos 3,8 milisegundos (0,0038 segundos), y un neutrón libre. El isótopo más estable del meitnerio, el meitnerio-278, tiene una semivida de unos 8 segundos. Se desintegra en bohrio-274 por desintegración alfa.",
          "",
          "129",
          "125",
          "113",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "110",
          "Ds",
          "Darmstadtio",
          "282.166",
          "",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>8</sup>",
          "",
          "",
          "",
          "",
          "8, 6, 4, 2, 0",
          "Se espera que sea un Solido",
          "",
          "",
          "",
          "Metal de transición",
          "1994",
          "El darmstadtio fue producido por primera vez por Peter Armbruster, Gottfried Münzenber y su equipo, que trabajaban en la Gesellschaft für Schwerionenforschung de Darmstadt (Alemania) el 9 de noviembre de 1994. Bombardearon átomos de plomo con iones de níquel con un dispositivo conocido como acelerador lineal. Esto produjo un átomo de darmstadtio-269, un isótopo con una vida media de unos 0,17 milisegundos (0,00017 segundos), después de que al menos un billón de billones (1.000.000.000.000.000.000) de iones de níquel fueran disparados al blanco de plomo en el transcurso de una semana. El isótopo más estable del darmstadtio, el darmstadtio-281, tiene una vida media de unos 20 segundos. Aproximadamente el 15% del tiempo se desintegra en hasio-277 por desintegración alfa. El 85% restante se desintegra por fisión espontánea.",
          "",
          "128",
          "116",
          "112",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "111",
          "Rg",
          "Roentgenio",
          "282.169",
          "",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>9</sup>",
          "",
          "",
          "",
          "",
          "5, 3, 1, -1",
          "Se espera que sea un Solido",
          "",
          "",
          "",
          "Metal de transición",
          "1994",
          "El roentgenio fue producido por primera vez por Peter Armbruster, Gottfried Münzenber y su equipo, que trabajaban en la Gesellschaft für Schwerionenforschung de Darmstadt (Alemania) a finales de 1994. Bombardearon átomos de bismuto-209 con iones de níquel-64 con un dispositivo conocido como acelerador lineal. Esto produjo tres átomos de roentgenio-272, un isótopo con una vida media de aproximadamente 1,5 milisegundos (0,0015 segundos), y un neutrón libre. El isótopo más estable del roentgenio, el roentgenio-281, tiene una semivida de unos 26 segundos y decae por fisión espontánea.",
          "",
          "121",
          "116",
          "118",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "112",
          "Cn",
          "Copernicio",
          "286.179",
          "",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>10</sup>",
          "",
          "",
          "",
          "",
          "2, 1, 0",
          "Se espera que sea un Solido",
          "",
          "",
          "",
          "Metal de transición",
          "1996",
          "El copernicio fue producido por primera vez por Peter Armbruster, Gottfried Münzenber y su equipo, que trabajaban en la Gesellschaft für Schwerionenforschung de Darmstadt (Alemania) el 9 de febrero de 1996. Bombardearon átomos de plomo con iones de zinc mediante un dispositivo conocido como acelerador lineal. Esto produjo átomos de copernicio-277, un isótopo con una vida media de unos 0,24 milisegundos (0,00024 segundos). El isótopo más estable del copernicio, el copernicio-285, tiene una semivida de unos 30 segundos. Se desintegra en darmstadtio-281 por desintegración alfa.",
          "",
          "122",
          "137",
          "130",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "113",
          "Nh",
          "Nihonio",
          "286.182",
          "",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>10</sup> 7p<sup>1</sup>",
          "",
          "",
          "",
          "",
          "",
          "Se espera que sea un Solido",
          "",
          "",
          "",
          "Metal de post-transición",
          "2004",
          "El 23 de julio de 2004, científicos del Centro RIKEN Nishina para la Ciencia Basada en Aceleradores de Wako (Japón) crearon los dos primeros átomos del elemento nihonio acelerando iones de zinc a un 10% de la velocidad de la luz y haciéndolos impactar contra un blanco de bismuto. Ambos átomos sufrieron rápidamente una serie de cuatro desintegraciones alfa, formando dubnio-262, que luego se desintegró por fisión espontánea. El isótopo más estable del nihonio, el nihonio-286, tiene una semivida de unos 20 segundos. Se descompone en roentgenio-282 por desintegración alfa.",
          "",
          "136",
          "",
          "",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "114",
          "Fl",
          "Flerovio",
          "290.192",
          "",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>10</sup> 7p<sup>2</sup>",
          "",
          "",
          "",
          "",
          "6, 4,2, 1, 0",
          "Se espera que sea un Solido",
          "",
          "",
          "",
          "Metal de post-transición",
          "1998",
          "El flerovio fue producido por primera vez en 1998 por científicos del Instituto Conjunto de Investigación Nuclear de Dubna (Rusia). Bombardearon átomos de plutonio con iones de calcio. Así se produjo un único átomo de flerovio-289, un isótopo con una semivida de unos 21 segundos. El isótopo más estable del flerovio, el flerovio-289, tiene una semivida de unos 0,97 segundos. Se desintegra en copernicio-285 por desintegración alfa.",
          "",
          "143",
          "",
          "",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "115",
          "Mc",
          "Moscovio",
          "290.196",
          "",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>10</sup> 7p<sup>3</sup>",
          "",
          "",
          "",
          "",
          "3, 1",
          "Se espera que sea un Solido",
          "",
          "",
          "",
          "Metal de post-transición",
          "2003",
          "El 2 de febrero de 2004, científicos del Instituto Conjunto de Investigación Nuclear de Dubna (Rusia), junto con científicos del Laboratorio Nacional Lawrence Livermore y del Laboratorio Nacional Oak Ridge del Departamento de Energía de Estados Unidos, anunciaron la creación del moscovio. En experimentos realizados entre el 14 de julio y el 10 de agosto de 2003, se bombardearon átomos de americio-243 con iones de calcio-48 utilizando un dispositivo llamado ciclotrón. Esto produjo un átomo de moscovio-287 y tres átomos de moscovio-288. Los cuatro átomos se desintegraron rápidamente. Los cuatro átomos se descompusieron rápidamente en otros elementos. El isótopo más estable del moscovio, el moscovio-289, tiene una semivida de unos 220 milisegundos. Se descompone en nihonio-285 por desintegración alfa.",
          "",
          "162",
          "",
          "",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "116",
          "Lv",
          "Livermorio",
          "293.205",
          "",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>10</sup> 7p<sup>4</sup>",
          "",
          "",
          "",
          "",
          "+4, +2, -2",
          "Se espera que sea un Solido",
          "",
          "",
          "",
          "Metal de post-transición",
          "2000",
          "El 6 de diciembre de 2000, científicos del Instituto Conjunto de Investigación Nuclear de Dubna (Rusia), junto con científicos del Laboratorio Nacional Lawrence Livermore del Departamento de Energía de Estados Unidos, anunciaron la creación del livermorio. Produjeron livermorio bombardeando átomos de curio-248 con iones de calcio-48. De este modo se produjo livermorio-292. Así se produjo el livermorio-292, un isótopo con una semivida de unos 0,6 milisegundos (0,0006 segundos) y cuatro neutrones libres. El isótopo más estable del livermorio, el livermorio-293, tiene una vida media de unos 53 milisegundos. Se desintegra en flerovio-289 por desintegración alfa.",
          "",
          "175",
          "",
          "",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "117",
          "Ts",
          "Teneso",
          "294.211",
          "",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>10</sup> 7p<sup>5</sup>",
          "",
          "",
          "",
          "",
          "+5, +3, +1, -1",
          "Se espera que sea un Solido",
          "",
          "",
          "",
          "Halógeno",
          "2010",
          "El 5 de abril de 2010, científicos del Instituto Conjunto de Investigación Nuclear de Dubna (Rusia), junto con científicos del Laboratorio Nacional Lawrence Livermore y el Laboratorio Nacional Oak Ridge del Departamento de Energía de Estados Unidos, anunciaron la creación del Teneso. Se produjo bombardeando átomos de berkelio-249 con iones de calcio-48. El isótopo más estable del Teneso, el Teneso-294, tiene una semivida de unos 80 milisegundos. Se descompone en moscovio-290 por desintegración alfa.",
          "",
          "165",
          "",
          "",
          "",
          "",
          ""
        ]
      },
      {
        "Cell": [
          "118",
          "Og",
          "Oganesón",
          "295.216",
          "",
          "[Rn]7s<sup>2</sup> 5f<sup>14</sup> 6d<sup>10</sup> 7p<sup>6</sup>",
          "",
          "",
          "",
          "",
          "+6, +4, +2, +1, 0, -1",
          "Se espera que sea un Gas",
          "",
          "",
          "",
          "Gas Noble",
          "2006",
          "El 16 de octubre de 2006, científicos del Instituto Conjunto de Investigación Nuclear de Dubna (Rusia), junto con científicos del Laboratorio Nacional Lawrence Livermore del Departamento de Energía de Estados Unidos, anunciaron la creación del oganessón. Produjeron oganessón bombardeando átomos de californio-249 con iones de calcio-48. Esto produjo oganessón-294. Así se produjo oganesson-294, un isótopo con una semivida de unos 0,89 milisegundos (0,00089 segundos) y tres neutrones libres. El blanco de californio fue irradiado con un total de 1,6*10<sup>19</sup> iones de calcio a lo largo de 1080 horas, lo que dio lugar a la producción de tres átomos de oganessón. El isótopo más estable del oganessón, el oganessón-294, tiene una vida media de unos 0,89 milisegundos. Se desintegra en livermorio-290 mediante desintegración alfa.",
          "",
          "157",
          "",
          "",
          "",
          "",
          ""
        ]
      }
    ]
  }
}
